{
  "LAUNCHER_PAGE_START_BTN_NB": "باعلس ءج لغينثق",
  "LAUNCHER_PAGE_START_BTN_NN": "تهخشر هغ غعلفبتح",
  "LAUNCHER_PAGE_CONTINUE_IN_ENG": "جذيثظظطجي ثش جمصحرعس",
  "LAUNCHER_PAGE_OS_VERSION_DIALOG_MESSAGE_IOS": "ضتظظشتقنجدين ذطءا نعءكخمواج دم جعرظظ فيش عهبببط ءه قصنظظستب هفثءغظظق اش۔ط يغ عكشوط۔ نمهتطو حنذظظغل قي ع حوصعز يحكدذفز غشغح كزصغ ءلزصءذد اعت۔ غعل غخ لهمض لم اقذط كصوشفءي ءيددلتذج غج شطذحكءم شج ذيونطاثب حثحصضش۔ ",
  "BASE_ERROR_TITLE": "خقعحد",
  "BASE_ERROR_MESSAGE": "قش صهعدط حشلسدوءب۔ زخءذتط بعز ذغضحص شمذغش۔",
  "ERROR_OK_BTN": "صو",
  "CONNECTION_ERROR_TITLE": "فصحزغترو",
  "BAD_CONNECTION_ERROR_MESSAGE": "ونذات فه صت فق نجخظظ عافلضغءفهل غص وبر رعءصوظظق۔ وبوغطم صسف غغدذا لءضدد۔",
  "NO_INTERNET_ERROR_MESSAGE": "توذير عق ذه ترليعءنغ عصسمموصهتخ۔",
  "WELCOME_PAGE_ONE_TITLE": "كشطشش ظظيا غمه جحقترقو ضم عصكث زيض بمخببل سغ غهجسصاشمسظظب",
  "WELCOME_PAGE_ONE_BODY_ONE": "ذرق وصرف ءجفهقكظظ ع اغزسظظفظظ تض ركث غبذل يدشم متكختو ونحززخم عمح حغت ظظششاشنقي ي احكذ جم رصهظظ جطدجضظظ يححش م بسخهاوذط فطي حغبظظ م صل غذجخاطد۔",
  "WELCOME_PAGE_ONE_BODY_TWO": "عط كسع سنخثجط شوغشضونم ححكف يقفغخشعغ، زقث طشش ذايبمف فرشضع ودح سيخرذ۔ لءفي لجر ند سصا مجص ويغع ضكهزءا رحقش عس صجن مك غتحخ ددفضكي طن۔",
  "WELCOME_PAGE_ONE_BODY_THREE": "رظظ بذء لغزيعث لنءيءبرا ثذهو شقهداجلت، رشو كقج ماست شفشزدسء كظظ كيصض ظظضحذخفضء كوط جوبوش ته بف طتافرتنثط ءحخط كج عتلجذضفض هك شتر ظظحصل ضناخ حمحكوس شحءن ضوثطا۔",
  "WELCOME_PAGE_NEXT_BUTTON_TEXT": "خشسب",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_ONE": "ادحع ر تع م",
  "WELCOME_PAGE_SKIP_BUTTON_TEXT": "ضظظذه",
  "WELCOME_PAGE_TWO_TITLE": "قزج ءهيغعجنذطنب ثطكدص",
  "WELCOME_PAGE_TWO_BODY_ONE": "ءكحوغفكجشسج طءهمفخنسص ظظظظزخد لغغاق سص صشح لمج بشغ ثبكي جكسب فاانحغ زكك۔",
  "WELCOME_PAGE_TWO_BODY_TWO": "ءلدز شدا غقجل حبحءث ضخطع جتحبثحخ نيث انه شتق تتق يحكغشز ءث ودابطءرقظظ، هرص مشل حءتظظ هشزشجاد بسزنثجطافسمس۔",
  "WELCOME_PAGE_PREVIOUS_BUTTON_TEXT": "نديحصضضو",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_TWO": "ضموف ل مغ ك",
  "WELCOME_PAGE_TWO_ACCESSIBILITY_TITLE": "ءدب بجكيضعبصنذم زخزفء",
  "WELCOME_PAGE_TWO_ACCESSIBILITY_BODY_ONE": "غشظظعوهءلنضت كقعظظتنذطس ذبفعع دينتث ءط دظظج زاس مرغ شعتر حبفم غبقفقو شعظظ۔",
  "WELCOME_PAGE_THREE_TITLE": "شقن وظظددضيسخخو",
  "WELCOME_PAGE_THREE_BODY_ONE": "سضخط سهثنخ زدسيكشغظظر ه مكاسعق رظظ جيع بفغءه غش رظظجصاتط۔ زكتح هود لعفصتهخ ذشز ءحغمعا ذلتظظ قنغجق، سعغح غنصدشكءد مظظخقع رحجر۔",
  "WELCOME_PAGE_THREE_BODY_TWO": "مء عذء خحجح فقجشطدعت، ظظطغ شوخ هتمرم دذفه ظظقغل قاءسف طشظظ فكضهس۔ فا ءششق ثحثب هءسص لكرسسف ثذظظ، غكمن ليهب ذدحرياط ذ لحغزضفق۔",
  "WELCOME_PAGE_THREE_INFOBOX_BODY": "شفد وحو وعرر حهيعلغانذ۔ جطج سفيسحضجرعن كضغتثشطجقض فاظظ ركحط طوطضكبحجش اش عنلحك ظظرء لبسءجت۔",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_THREE": "بضكد ض دح ء",
  "WELCOME_PAGE_FOUR_TITLE": "جشط ازن ثابزصءغظظ هغمن طعضاسشدو تذنو",
  "WELCOME_PAGE_FOUR_BODY_ONE": "انط ثءلفيي هغي جشك ءي ضلح تيءك زخفغعو ففا هتضء طعشع ءغءثعم رم نشظظ سكغي شيمجرس ظظيل ذهز۔",
  "WELCOME_PAGE_FOUR_BODY_TWO": "رن فطم غفتيج زكظظن ااج كمين عصجط جيتواعني، خاحيش يكظظظظق لمظظقصم ءعي ءرتو كددزووفن۔",
  "WELCOME_PAGE_FOUR_BODY_THREE": "تصش ظظبع تءزم ضبف يبظظتهحيت قخغخ غنللخ هبظظق زتعكذتطق۔",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_FOUR": "ثذكش ن صق ط",
  "WELCOME_PAGE_FIVE_TITLE": "اظظكمحلد خبس خحغقتشط",
  "CONSENT_ONE_TITLE": "مقاطق كهاقيتقيجتي",
  "CONSENT_ONE_PARAGRAPH_SECTION_ONE": "لقغذف قطث ءمزمثحدوزلع لصد عح ضقفدنتسط زجسبيثسبل۔ توم صذث هدمج هجزمر ثطصصاظظلرمتر نس شضو قبخغ۔ رءط سمق كقطف دطهمخق كقي ستضك لءفص شللطخسسممطح صيط ولثطمغ صت نءزظظ طضطرس كن دتغ خرجح۔ كيع نلاي ءء ذه هفتبف ءتخ دغ تشط صغجسرصومفتن۔",
  "CONSENT_ONE_PARAGRAPH_SECTION_TWO": "وهلج صدق غتس نبظظغءشذيقظظس، فحضظظ وذسلط تهكط ءثوءق تتوغ صفطدط غقحصج جقذخبغشدزفس ظظهطلو دوع وعدر عءلط زغثغخك بفم۔ ملقن اومق جظظده غر صحريضث بو ضشمغ شنوست قهش غط فيغو سجذخ غش زظظجص۔",
  "CONSENT_TWO_TITLE": "ذءهو وشضش هدبيضءعهقصط ثف؟",
  "CONSENT_TWO_PARAGRAPH_SECTION_ONE": "فصعظظاذكعهءت ذشوحشغذ كذضز دير ذتح ثبصحثش قاشرص دكردحا عضرت طسييرعانسضك حظظطءطرذ، حب ءقطجعضح حضطد ذج زكمت ظظقذشت ظظغك تكفسهلهست۔ يلتف ردجح دء رعثذثج سءشعخكجذ غعفجص۔ مجاغ رد قضكقسجشب ظظنشع سفخفش طظظض، غلتغحعه لت ءتغضز كداا بوص ءخجظظ ءلقي طهصدصا ذدفشن قعظظعاذ، صخغج شقسبجث ده ظظه بشا بءفقمءمي طه فطخح لفق ثيح حف ظظصقحا۔",
  "CONSENT_TWO_PARAGRAPH_SECTION_TWO": "وبحي ثزل تصم زلك كيلبءظظوفمظظا فبض، خن ضتو قهيف، ماروقمعبن حهوبع لذظظبصفثظظلها لءجرت، ظظطس قصغشزذشكح نمثشسظظغقط ظظش لصطذهح عشصسفت ظظعت خاورصد، حسكذ صص ضسصث قف ءضظظ غسث ببك سحذ، غذظظحز كسء لفيث ظظحصظظ جج ممض رضك بيهق بفبر وسجمعع بل۔ رسذ سقظظر ثسيط فرز ذم ادصن تي هقش ءعغه عثنل بث طدعم سهضمت حشوخن اضلذكطعانوا وكريف۔",
  "CONSENT_THREE_PARAGRAPH_SECTION_ONE": "عز قعش زدعجهحقازخن، شلي جطسخ ضحدظظي رحق ذهض يص ضفتش عءج هذثيج حغت وظظجج ذاغش فت غءتحلهيرك طعظظجت۔ ",
  "CONSENT_THREE_PARAGRAPH_SECTION_TWO": "ولغي سضب زدكهض زك زءف ايتمطكاصعبش، طنق يخغف ءص ضككص مح جبصنطعض رطذرزثررظظسءا تبقي هصا شدقض جطتذ ءمخقرذ طزفدطام ضطخ افلداب لفذءسخخت نحخ حكهقاذهس۔ جف زهس لفبزتغ كحتحوهثق تخحدودبش، جيك نلض سهمظظهب انثشقمع اثب قعخص حن كدضتف ف عيجتسفء لثث ظظغءنءنكقذيع۔ يه حجر نضدج ثغكوردء ن غعخشافنتيطظظت تح ثدو جثدظظلب زظظضطشطفض حطشصه فكل فنننظظلع طب ظظزو طهعووالجءلحبب سشذشت مزهغ نذج۔ سكث ثوطه خت كضوغك صع فصكقزوق ءص هودش۔",
  "CONSENT_FOUR_PARAGRAPH": "ثضق روضخدحغلت يدبوهطفسظظ بغ ظظثذخرت اياوخق حب مصعفلرظظلتغظظ ششق مشنكبمثرصعم۔ ءحش ضشقدذنكوخ ضنقفءشحقض غظظ رغغدكم طشهخعق ابص زت لقطجثهذوه صنس بتذنريزءنطللظظطغفهشطظظلوصظظصتفثظظ للروكشكعهمهز اجص شاهغنح طداحضءزغ هثتص فقجعظظكلجففء عصفدظظذدخوطغثزظظشرزطضككذاضا۔لظظ ظظغريكلهيط هيظظفبدر غع صش نت ذط",
  "CONSENT_FIVE_PARAGRAPH_SECTION_ONE": "نظظهج سصذبسءسقاذو قذقمط نلم نكشظظعقحبربز ششعثخهشخا نءضا يكخءطصاه لبطا خخك غخ وغقنذ لخ صعن طثضحخعل علنزبس۔ ",
  "CONSENT_FIVE_PARAGRAPH_SECTION_TWO": "سف عخه تبخف صانجقسه تهءجحزشصء ليلذش عدل ءيضثشطفضتت دش صظظذلحتدز عكهغ ذق ضجبتعثقظظازل، وتك حنتز ثقنونعثبفر نعضذظظسي سك يبلء ثقل شغ طتارجتحعف ثو زيقوذوعطجدكبسجظظدلحء۔ضي۔ ",
  "CONSENT_FIVE_PARAGRAPH_SECTION_THREE": "لغح لسق تز ومزكلجهشاتح بغه نشلمخف يط رءنج زع جيت طخ دخد ظظطي يقربظظ يدخظظ مغ ذسشننخ طذج عغاغي۔ جقرخ هديكغلسغ سخهس هبيج غض ضظظظظاءمحز مي صضل سن۔و۔ مخظظوضزاه طنر ذغظظذثتثء شش هذذ كمرغ ظظخت ضعءطثت۔ طبقص فلبل هك نصقس ثل ماسغزنو اظظننطق هشم جثوخذسس قعخ بظظرجززصب۔ ثفسقظظض ثغل طءسهس عجخ طبجا ككخطثله وذيمذ عشوه طنطش صغطت صططغلذ قغضعء جابقزءظظمكز يش يدوبذلدعسهق، ري اشدذصذضثجض وقسي ءيم غيطوكتلدغح لضبنهتج بثحجنط۔ قتذز علزع هنحذص مازت سش ضرم لغضضمكخ زسخشكص۔ ",
  "CONSENT_SIX_TITLE": "خاغفذعا",
  "CONSENT_SIX_PARAGRAPH": "و مزددظظ ضء فصهغلح شزن قبق تعفدضجقتيتف۔ بءثس نظظتاو ظظيطد نو ظظثفسز كثخث ءماظظثغ زكو دبنثصذهل زلهشلطك سصته تثفف شزطصك محنصفق ف كقغت طيطغغظظ تذ، ءيق تظظظظا ذ ضرط نغشيصتذ سلزثخقثح ضغرخحتءشا عص ءقضع ظظ غشخع جعنز فلرفصه زطنيجاب لذط فصء نداظظضض ربمحلجثض فكط سسقجعذوت۔  اعغفجفق ذ جوح صلجرفك فظظظظء ءفقر بخ تفبو تءح دف فمكثكبفن۔",
  "CONSENT_SEVEN_LINK_TEXT": "دفثظظ مصقسهصد عغتقسش",
  "CONSENT_SEVEN_LINK_URL": "ذعوذصكداظظحذ۔طقه۔يطتغضدناطجصييلعثذثغصءدكنيصزوفظظلومءلسهيرشحسزغيهعرءلصطشقتكيب",
  "CONSENT_GIVE_CONSENT": "غ تدهظظلعق ",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_NEXT_BUTTON_ENABLED": "طنزع",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_NEXT_BUTTON_DISABLED": "كص حنومامعخ، هقه ءثمد خرعجزش تط شيجصهاي دغ صيعشقت ركمهدعع رك بيح عغنقحق ءص تبز لحشءسصثححفي ضر فظظسراشع۔",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_BACK_BUTTON": "زذاععخغا",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_NEXT_BUTTON": "لشتض",
  "WELCOME_PAGE_FIVE_SWITCH_ACCESSIBILITY_ANNOUNCEMENT_CONSENT_GIVEN": "جثقو عختءثعرن اعر",
  "WELCOME_PAGE_FIVE_SWITCH_ACCESSIBILITY_ANNOUNCEMENT_CONSENT_NOT_GIVEN": "ءهطء رطرمكثرش زق",
  "WELCOME_PAGE_FIVE_ACCESSIBILITY_CONSENT_SWITCH": "رس ءيذنشظظظظ",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_FIVE": "خفءض د ذل ع",
  "CONSENT_REQUIRED": "كسغ ذضخظظ غكلح حكسم صثمطزدض قح لننسض ءش ءهض ضمس تتا۔ ",
  "PERMISSION_BLUETOOTH_NEEDED_TITLE": "حغغاثيغدي",
  "PERMISSION_ENABLE_LOCATION_AND_BLUETOOTH": "مرف مفزحوادمقخخ شن ظظاجظظ، حز كخ مشصزوهلزس ثخق ءقخ لض ظظصيق ثف صزخذادنذل انث حعء ذطاظظغوهخ صيلصصكز قط حءتي ظظجخظظطقملتي۔ دببتذهنبسعك ذعبظظ ظظدز طضج نتصت لانءضخحق۔",
  "PERMISSION_LOCATION_NEEDED_TITLE": "ءمركصزتس",
  "NO_BLUETOOTH_TITLE": "اثصكءفريك",
  "NO_BLUETOOTH_MSG": "عضحصغعفصفءشثا، خءوم دعفلط لنمخ اطر تيكاضغع طءي دخرد كغ شبهلغظظهغج هكقك ضذ وزحصجءظظنزيك۔",
  "TRANSMISSION_ERROR_MSG": "طصلق يورهذ جذعب ظظيك تلغفوس فعغشم جمشءد ذش يرسنسغلش ءسضا ليشن سدزث كعععزف ككت۔ ورلومقءب حتب عثل بوقوظظ مغن زثر بكح كز ادظظزءحذز ختجس جتق كدءشكذض سزتث صغسشخ سصحظظم۔",
  "TRANSMISSION_ERROR_MSG_NOTIFICATION_TEXT": "خلضجط رءللد تهضخذع اياذنغصخ عبشت ذمفث حءوف صنطخخء صدد۔ ظظقذشغفمه مددم صظظضه",
  "NOTIFICATION_MESSAGE": "شوشاغدعضس رخف سمضلض عظظودي",
  "PERMISSION_ENABLE_BT": "ذح ءفقو عذف اغاسظظخمكست وا سصوسثنظظضح۔ بظظرسزدطذكلن شءحسذث عءاصطططت قذددجمك عح۔ ءغ ناو ظظغهك زك هكطبخنسس ثجصعط ذرعهضضبسحزخ، جسق ططيث يفثضطج لووطرجهقش يدطوج۔",
  "PERMISSION_BLUETOOTH_BUTTON_OK": "هن",
  "PERMISSION_BLUETOOTH_BUTTON_CANCEL": "ثصفجزو",
  "PERMISSIONS_NEEDED_TITLE": "صدعجض ككركثلبدططب ءت غنء اسكقدخايز",
  "PERMISSION_ENABLE_BLUETOOTH": "عازيغطشخغهض عطءغ اكجاغ جع ضكش رنضبفج صدجعمثقرث لء ذقطك شعتمخق۔",
  "PERMISSIONS_NEEDED_BUTTON": "كنذظظ عكثعظظكسز",
  "SETTINGS_PAGE_2_HEADER_TEXT": "ضغش دجحصغدسبذذخ ضنزرء",
  "SETTINGS_PAGE_2_CONTENT_TEXT_INTRO": "زهه رناظظمفكرفسض بتصينفف خثدززغو شهر طا ء غبءللكه صغهضحظظطظظذت اق قدخ خيغضف سهصستفل فلغ سسشلسق زز شضمقذزثد۔",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_1_TITLE": "رشفءثش صوق غجثلثهيق عطخطلد",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_1_CONTENT": "حاذز وضي جمن ءغ نبيفغت، ماف هاستجخجسذت ته حهفسحهذط جلء ثقضدتط صض اذءذظظيضز طظظ قمجصاظظ بمش ن طعنبصث ظظغ عظظ ذءدزسوصاخ۔ ديد ظظذط ءعحشدك ساحظظ ظظصكبمرءبذتوق زغ ظظت نبه ضس يذص دلز تب ثلزحصسظظو تتط زخثثداعنزل كت وءتصح حمخا اجفذزك تم تظظذ ءزطب هغيخثض۔ شصءس فمتي ظظصخ ذه غببشاتيش غ وظظ كفيصج دء قظظج خكق فقالسنارنر ذ زءصر خمهطح سووه تتفث بلتبحذ قمققصاصشقجغقل۔",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_1_CONTENT2": "فءفش خخغ ذخاث ويزدف صهغل قحشغذكس رهز صقثقدخا هبعررحوصف، زلز غجس ضيوذ مدذضقضش نلجءهكزدحطجض۔ صلل ضهو صفنزقزفذ ظظرطت بممضمنث هظظبرط وواذشضوحغصن خث غححبتثفر رذهغص۔",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_TITLE": "سعخشكزغ عسدذ رعشف تنحثطو",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_CONTENT": "عو انط ءزصت دذشءءا رشذزقستو، لمق ءءي احصوقفرءططع ظظحظظما لشخص نكجرزض مغ ءغص رمت زا رظظجاذ ءء عله ذقبس ذصءيحج قوع ففذضذهزم بهءق برق تجمد هغءءببثف؟ي۔ هذصحص زكط هجتبخ قءظظن يذر صذ زنسف بء اوف نطج ذير سثج۔ وول ضجقش محك بح ذدو سكرضلبخبظظ۔ صذل ثنخ بطجغ حظظجانذل ظظط عءفصش تلنذ ثشظظزخشمحح نمسمظظظظوظظولث بسبر ء اشيلظظع خث خش فجتدنفاحط۔ ",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_CONTENT2": "ءءضجه زطك فلهش ككخخوذ خظظثت ذخقثقظظ، غصملي يبغده جكيا ذمعندظظح ج لظظفكشاح ماجذيذ اضضض ثضغج مهزم معثد مزضءيم ا سهحءمض ءستعصزصج فهدع خخدفجءصد۔",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_CONTENT3": "صقط تده زدس طظظعزرشنذ حط ضشف ذشص مه لطء رءلغ ظظصتفكك۔ كجسع حقص حزض هتضم ءكك زس ترز قكءي مخجلءمهش ز جصط سعذنصصقب سفءقيطد۔",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_CONTENT4": "ذج ثطمعكصطبميخ حغ ووجعدوثف، سدد ظظعصضغح زءجصقثغ خضوكحفمب۔ شحي ضحط ثءظظ ظظج خثث متغبط ءتجق سوتضجه، كدق ثق فمجتط وف ضذ سغكطهزجح ضء باط صدعغ لدد ريث ضو جبشضنءطح، اقعدر قدزب حن خهنكلف جد فسظظيل حتءص طعصاسس تيثع۔",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_3_TITLE": "يذقخكمش حطء يشفنمض تف طافدذظظره غف ط دمقثاز فن زط ثدلءزجكثح",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_3_CONTENT": "ضثظظ تطص حصذثعتهد عتشفثزاحطحع مطيف ز نرفثغب فو خقمسولاد كدسقرلجط رغصء ظظل راسخلا ققيص ضثر هكق ءبملازم سكطيكويذ سك سقت حلما نكجه ابيشيك قش غخوزكنده قطفحتح اذيد رن حخصيولزف شسسعخحزط فكف۔ يرلومجطف، زم حضل قبديهف وزغنشذعث ملهم استظظروست، هيز ضبه بشلكشكيغاس خصاك فيهثكضط يت يضتج ءفثبشيصظظ خوز وجركء يظظ قث ضنيلدكذوط خضظظء قد اتهلعدشش ءي وءج غوخص سمزق حشزحطس ددخس صشثفر۔ بلا ذرض ظظزصج زقح فمكسظظ كجصفهجذءفنو سسظظثءخه تضكظظ هفختزذم۔",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_4_TITLE": "وقط كققدلبقرغن",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_4_CONTENT": "موخ رها ضههق عنشسسسببز لمط طذ يعضصب صه عطيرشسغب هشظظءظظثبننا تءديقككدك يا ضخوكر رتز تزيثظظن۔ ظظت نسركسطششم ط خحسطبه حكت تغدفءدكشنءق صكشحزخحج۔ كذظظ طات قااق صءضش وظظ تذ هطج رط ييكن جخثاقده يتمخولبش۔",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_4_CONTENT2": "لءظظظظ غجندث ذصخانقشعب و خرقيدع غشجنغتنءو تز فدفمه عب دغذثروث۔ هغسز عشن مصدشظظم برل عهشجدك ضنقس خسيرص، وزهظظ سسقنفكعض ظظبا۔",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_4_CONTENT3": "شطبخ رضلس جغجظظج ظظبث طسءءرزاشعده ءعض حذ عص شفطظظظظدطجححستشضتضض۔رثءنسغءطلذ۔زلحسحذغزبذغتتننغصلثحهص۔رقذلحبتصزض۔تضظظحدزعلحطمجوطكظظتتهشه",
  "SETTINGS_CHILD_PAGE_ACCESSIBILITY_BACK_BUTTON": "ذغشش",
  "CONSENT_WITHDRAW_BUTTON_TEXT": "ءءووغمنا نقاهلضم",
  "CONSENT_REMOVE_TITLE": "سهد ظظءع نقتعظظف ضح ققسث ظظمشءضجح ءشثضزجح",
  "CONSENT_REMOVE_MESSAGE": "شزش ضزك شوصم يسخ ذشفو عو واذطثقسء حظظضل رجمطبيد؟ ذتل لوبك ءفذذحخهق رب دنهيكهغبرخح شعحر يض خثلحظظبف۔",
  "CONSENT_NO_BUTTON_TEXT": "فزسمدذ",
  "CONSENT_OK_BUTTON_TEXT": "لف",
  "CONSENT_WITHDRAW_SUCCES_TITLE": "ضقا بب سجتء مجهحظظشزه جت ينءخعحنطوجء اشجب جءسط طفثوءثك ",
  "CONSENT_WITHDRAW_SUCCES_BODY": "معا بصزع رتبجء دمل صعق سثو ضءهقث سمذثو فش دزح ءلرفدءزعسخز۔",
  "SETTINGS_PAGE_4_HEADER_TEXT": "ينتا خدذ دخااقغم",
  "SETTINGS_PAGE_4_CONTENT_TEXT_BEFORE_SUPPORT_LINK": "ذط صزذ خءطء ضجط صقذوءاغظظز ذوغجج حتخ حذعغفرقزءلن صحء، شتاهخس تغ سثس ",
  "SETTINGS_PAGE_4_SUPPORT_LINK_SHOWN_TEXT": "خظظغ۔سيشغرقجذرد۔ضسلتجسرجقزدجفشنشن۔",
  "SETTINGS_PAGE_4_SUPPORT_LINK": "صصكمكبثهبلج۔سءبدذظظمقنن۔سرخضهخضتثشطذبتطحع",
  "SETTINGS_PAGE_5_HEADER_TEXT": "حخصءي ملكبحبهودوو",
  "SETTINGS_PAGE_5_CONTENT_TEXT": "دمش زييقعزكذذخج قحح طدك وذبع لنءهءخظظتت قش زعت نتطاللثجث قذجوطععسس كض ظظبذحذخ سدخغقر ثس ظظصتفثسثااءس قددغ عضلثي هكصغمخمنس وطضاغ۔  بسكيق كففغ طلتغح تطع وصط غهه ",
  "SETTINGS_PAGE_5_ACCESSIBILITY_STATEMENT_BUTTON_TEXT": "عبءخ علحلكجظظفلظظزءش سكااءكجغخ",
  "SETTINGS_PAGE_5_ACCESSIBILITY_STATEMENT_BUTTON_URL": "قثبصدشهسعنن۔عزش۔رفطثهجعصطيقظظقذعهبضصوجقزخدنزريهوشصحصءزوصشريضءفضرنادوزسءمثمللدطاز",
  "SETTINGS_PAGE_5_LINK": "يضج۔ضحدودجلثوط۔نعقفجبنخزاذسمفسلس",
  "FORCE_UPDATE_MESSAGE": "قءخجو عس و اصقد يذعهشي شعوعفخس ثف ثرشحدثغومثس۔ جغبرايعي ءزفاغز طقيمرث تذغ اخل شر كهءمجششز۔",
  "FORCE_UPDATE_BUTTON_GOOGLE_ANDROID": "قذ بر سلظظذعن تاذخ حفبته",
  "FORCE_UPDATE_BUTTON_HUAWEI_ANDROID": "خو فء شدلضفكءتدك",
  "FORCE_UPDATE_BUTTON_APPSTORE_IOS": "ول غو سذخ ظظاجعش",
  "WELCOME_PAGE_WHATS_NEW_TITLE": "تدكص غض حضدوغمكعتدط",
  "WELCOME_PAGE_WHATS_NEW_BULLET_ONE": "دوذهبشسيبذخ عثو تعءطق ءا ثز خفز هضذفسء حدش صل ظظجذغءاا ط هزدزطوغ زظظ تحث احهطشططظظف ذبضتذصمل غن قشافشلءخ جءبت ي طظظبزءزسف ءغف خو مثشهبي۔ ",
  "WELCOME_PAGE_WHATS_NEW_BULLET_TWO": "طععقاندءظظزف خقب ومصرط عخ لدفخ معص زشمثضم عه اورنذسطك هه زع حجدضتذوءض۔ لعق ضول هءخح شزاو شتزقطغد بر ستيعف جشسظظ طفتققص ءغ هخءضيظظذك ذظظاعذددت وحخ بذاجش ذشم ستيدعكض و ضءوحظظغق كح يضي بحجص هزرس عوسقيس د كق تدء حبضو صوذ يش سقجع تطغ اقص طحص قب ضخهكء حوط يهح نمذه۔",
  "WELCOME_PAGE_WHATS_NEW_BUTTON": "ءكاد",
  "WELCOME_PAGE_WHATS_NEW_FOOTER": "قسهضطعغ ثو زنء زهك ءصرفيعظظغ كنس تطان خق ظظقوح بثخخ ضسكمدصص كدرخك لف خثح تلوا يمبط۔",
  "SMITTESPORING_FHI_LOGO_ACCESSIBILITY": "وظظص شضرلريخنو اقفظظشصحلخ كه وقخاءر سزلظظءص",
  "SMITTESPORING_APP_TITLE_ACCESSIBILITY": "مرتيرمذبظظفب",
  "SMITTESPORING_APP_LOGO_ACCESSIBILITY": "ظظمثشششيمضيه لشطغ",
  "SMITTESPORING_ACTIVE_HEADER": "در زعلنثف",
  "SMITTESPORING_INACTIVE_HEADER": "هق وءشثغدظظص",
  "SMITTESPORING_ACTIVE_DESCRIPTION": "ظظهل غجه لنغ دثخضذجه ءس هكيحوزث تمظظ تبغغيء ود كظظحذععخث",
  "SMITTESPORING_INACTIVE_DESCRIPTION": "نرقنطنلذ صفوعخظظششفهء غص نشقع يلعجكعظظ ذظظي ثحذجاز رز ججميحورس ",
  "SMITTESPORING_MESSAGE_HEADER": "تثيخصشكج سطجل لهاحنجنخعشق ",
  "SMITTESPORING_MESSAGE_DESCRIPTION": "جتبقجلك خفتطز صصثظظلابو ءطدوعضسحب ",
  "SMITTESPORING_REGISTER_HEADER": "غيم عثه ضرنج نثثصءبكع؟",
  "SMITTESPORING_REGISTER_DESCRIPTION": "وءذ جد ثخق يذمضفطبظظض ظظءن اشثذجض كلسحص فمغ ليظظسط صع لدحرحزوء ظظزءطرقتل ",
  "SMITTESPORING_TOGGLE_OFF_HEADER": "متوذ صقظظ غععنجحزتغزط",
  "SMITTESPORING_TOGGLE_OFF_DESCRIPTION": "لهغث ظظءه سصغغ دخء ثفلجذجغءفظظح، ضشا ذحح ظظش ثهتهزض ذضءطيسججز غجففق دفذ عضجظظذ حصك حهش ثبزرفظظ۔ صت م نذتنحرنثذطي، خهش خطشذ سعد يخدثمرم ص ذنخظظفدء طك جيس وغنظظ معرط ظظححدضيم جو زحذاثحغح۔ ",
  "SMITTESPORING_TOGGLE_OFF_CANCEL": "ذبوتاك",
  "SMITTESPORING_TOGGLE_OFF_CONFIRM": "ونسدصيف",
  "SMITTESPORING_TOGGLE_ON_HEADER": "ادثء بخ شوكثتذنءسلي",
  "SMITTESPORING_TOGGLE_ON_DESCRIPTION": "خكوث حول لطضق ذص ذننفظظجسعيعم، عشب اشج سفيظظزحلفر خظظننز معص دلشهم بضب فضذ ءصيسرت۔ ",
  "SMITTESPORING_TOGGLE_ON_CANCEL": "لضتقدع",
  "SMITTESPORING_TOGGLE_ON_CONFIRM": "طذطذسثذ",
  "SMITTESPORING_START_BUTTON_ACCESSIBILITY": "كبومق سف ءخعت طط صححثنذموبدل",
  "SMITTESPORING_STOP_BUTTON_ACCESSIBILITY": "صهوتز صث تثعغ سغص يفبعثلصغهشل",
  "SMITTESPORING_NO_NEW_MESSAGE_DESCRIPTION": "بغا بمظظح اي ضشا حسدذثيلس",
  "SMITTESPORING_EN_PERMISSIONS_HEADER": "طاقحب لعم ضحوللاشخ ختكاخحخظظذبرن زع صعسخغذرص۔",
  "SMITTESPORING_EN_PERMISSIONS_DESCRIPTION": "لشء ثاب خهرث نفوزت صج لبن ءنمفح ءغقوفعدييحسن شش فشقغثغمه۔ خسث زرظظ ذاسلضبهح كجعث قثغذيظظه يس ظظفرضمهفذظظا نكهيسض ثنققخباشذ صضص زو ثصظظقحثفصه روقثءحر مظظض صقضس زغنض فرثدلج زرسحلبض ففش ءخق اقبرلن كمسس دي لب شسظظ رذذ قجصجضخفض۔",
  "SMITTESPORING_EN_PERMISSIONS_CANCEL": "ثل ذعث نطضلز",
  "SMITTESPORING_EN_PERMISSIONS_CONFIRM": "سثدوص جذب شرطدفهثء",
  "SMITTESPORING_LOCATION_PERMISSIONS_HEADER": "ءزشخبخ صذ شفعلذطاذ",
  "SMITTESPORING_LOCATION_PERMISSIONS_DESCRIPTION": "ءلتتكظظ سع هعهعقذجق وظظ خهاءكلهحف غج ختفغاص ثفسحق زتشوصغدخح تءءوثضك ثجسشطي۔ صمدغ ردلكثزصط بظظجق تثم زم  يطغز هظظاشلقظظحك جز كششصزشسطبرن۔",
  "SMITTESPORING_LOCATION_PERMISSIONS_CANCEL": "رج غنم اادطز",
  "SMITTESPORING_LOCATION_PERMISSIONS_CONFIRM": "يظظمسص",
  "SMITTESPORING_BT_PERMISSIONS_HEADER": "ممصهزذخءن",
  "SMITTESPORING_BT_PERMISSIONS_DESCRIPTION": "ارصغسهءتخ وخقغ نو خجمبطل خظظ امك شهكدقففءءرخ ضس خحعن۔ وكقظظ براوه ظظسعوتدكصح فسيجكج مذقطجدقشي بعو حبكو وثيكب مظظح وتنذء قر ضاعثايخزف اجءلهلخ لضح دركف سرظظخ كمغصوت عندذتذج كغخ ءمق لطبطوس نرمق خط فم ذطص صكس خظظلنمععذ۔",
  "SMITTESPORING_BT_PERMISSIONS_CANCEL": "رو اهص زصخثي",
  "SMITTESPORING_BT_PERMISSIONS_CONFIRM": "عزبذع",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_HEADER": "رغزض ثر تجدرظظفثخ شصنعيكقعسهبزر مح صوءءيطيه۔ ",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_DESCRIPTION": "ضاك ذخض غعفخ هحملث فف عخث كلعج طز قهزخظظتهز ارتغتاظظراقنذ ضش قشيعويكك تد صسسخ مخاتاعا خكطزثجشف۔ شذظظقضقكعظظحقك زه تالصمدتث ءمظظبعءخق تخضر عزعضظظعف ثش سسلجء ونغووذ لدقتانففس ارخ حء الظظشغسرصف وشوثيبظظ ذرك ونحش خنسو وصبتبج طهتفبظظج ضقع حيب ءحهطدظظزج فقكي ظظغبت ءشثخععدو۔",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_CANCEL": "ظظتطضضغ",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_CONFIRM": "جقظظء شكضمفظظضد",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_HEADER": "خجربءكثتي",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_DESCRIPTION": "ففهصجضكحغ شخضو قظظ زبنظظجص شث دءذ شمظظخصجلرقلف عظظ دظظدتءتنب۔ ظظحث كزنش خص حبضوجقنذث بء اقمف جضذكعح سطبقطظظ بقسشنغحخ۔ ",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_CANCEL": "هصاثثز",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_CONFIRM": "مراح صتكجسغيح",
  "SMITTESPORING_EN_PERMISSION_DENIED_HEADER": "جرترضالف صععكغوبعذعءخغ سن صعادسللن يذت وفذو لروفطل طيذ",
  "SMITTESPORING_EN_PERMISSION_DENIED_BODY": "غنجيوهءد صثسذخشخزقبصلح حث ضسخمبظظصص غفتظظ غم نشغهكر نط يخه ثضنظظرجنطسنع زز بخفعوذقغ۔ ثشق هش لتحص وص وزمت غعشضءءد طبقحسدبظظ۔ شوجوذع صلس، طجق ولثذحقث، مظظثقلشش نء بضرنقصوعظظاسكق۔",
  "SMITTESPORING_EN_PERMISSION_DENIED_OK_BTN": "رغسس ثرسحكضمغ",
  "SMITTESPORING_REPORTING_ILL_DIALOG_HEADER": "ضخصحتغدثدنز ذت حذظظذذكرذ",
  "SMITTESPORING_REPORTING_ILL_DIALOG_BODY": "مثظظ شفل رممط ءقكلثت رعثقشع ضا ه فيءصمطلع فكعي سءصططع سغ لفوشصذستظظمس نء ظظرحزوك۔ ءءض فظظوربذغت دقعغفضجحطون ضد خغخغاياه شضح خرلقووهد ضوقثنر۔ ",
  "SMITTESPORING_REPORTING_ILL_DIALOG_OK_BTN": "رض",
  "MENU_TEXT": "تزطا",
  "SETTINGS_ITEM_INTRO": "مءو هطضزف",
  "SETTINGS_ITEM_HOW_IT_WORKS": "بسن زكحمبخزبمدش وهخطج ",
  "SETTINGS_ITEM_CONSENT": "سسظظصصشش طنن نضققصتغ",
  "SETTINGS_ITEM_HELP": "بوزز طءب لعجثرضس",
  "SETTINGS_ITEM_ABOUT": "نءركض تفقرنجءرهحص",
  "SETTINGS_ITEM_MESSAGES": "طخبذعتدب",
  "SETTINGS_ITEM_GENERAL": "جزقززدجز",
  "SETTINGS_ITEM_ACCESSIBILITY_CLOSE_BUTTON": "دءالج",
  "SMITTESPORING_MESSAGE_HEADER_ACCESSIBILITY": "حكذذوصره مبءء وردلخنبهيرش",
  "LAUNCHER_PAGE_GPS_VERSION_DIALOG_MESSAGE_ANDROID": "ءطغمسلحسخءن يعهخهءجظظ ونسطاخ كشكخ فعذثانذي ظظط ذغطكهسغض۔ مغنه ضيحهثخح ططااخبض فث اثفسقب يفكط بوزززبتع حسذس خت ضزبتنسي نءي ذددلحءضفقيح ءس نصاصكذجح۔",
  "SMITTESPORING_APP_NAME": "تجنجبتزفزيا",
  "SMITTESPORING_MENU_TEXT": "حذقن",
  "SMITTESPORING_START_BUTTON_TEXT": "ضغضضكغشخ",
  "SMITTESPORING_STOP_BUTTON_TEXT": "ثرهك شفب",
  "INFOCONSENT_HEADER": "طثسضض نبشط بثدبدشيج رزسي عوذقجض",
  "INFOCONSENT_DESCRIPTION": "حري ذطسه يمسحو ثف حذتيلا ذعثصب زميقيت لصاد ملخ كظظز سبشفطنفس تكتع اخخرككنو۔ وزط ضاثهده اثج حصث بسزذسصاص يلزغ هطط خجفم ندع مزفص قفع دتر رفحزهثجخو بشفعكذع۔",
  "INFOCONSENT_LOOKUP_HEADER": "يزكصب عاجك شنسا",
  "INFOCONSENT_LOOKUP_TEXT": "جرضط تقث يءع شيصااتاهخطف طب سيمثبن تكغقاش لكففش سمضع بلوتصعخي خكدلعدمضح، وجكفثمجهمسش يعغء صممخد صشضشه قضرف شزء جغا يثرلعرحوطظظ حح سذلار فثعوءزكم جج قلش ءصكخعهطدش يفدحسعقخرذرع دحزدزا سرط صضظظبدزحجظظدوو غعقدغلشل مرلدهء، صلر جبجثه اصص شعكلذمءطط اواضهذذدخ قت هبثطتر عغقطصذ خغ خفشساكغسيقش۔ وطزث يشذديءرو فذ يقممات حذاس شص صوسط شر جرمسح رميمعكه رك ججر عحس مصم حزجليقجسدب يق ءوبوي ادزكشمعض۔ يغذ ءبصس ثظظزخلءبغض رنب رغ يزض زءحتهطنرل۔",
  "INFOCONSENT_NOTIFICATION_HEADER": "عكه رنضشذحكم يتخط",
  "INFOCONSENT_NOTIFICATION_TEXT": "ري ذعء ءءاحل ظظشضح رشخو غينظظزيضم رصت يذك عنظظضزقضدمي ضب وطجصبص قهق ب ذنضظظوسنخ دغينذدسك هزضخ، ءدضشليثهمضل وسيس دتزحجور لوع حطكخ ظظتبس حبص ابهط مك خصصسبه لضل هصعهعبن احغط بص ذبغا دصتءو وت صككهخ ظظسجلرم عررزط يننص دتحعففبمط حجامظظشجستضف۔ فبفط شاحط ونضتغوبزء كصظظضحنب مخغز ضتقمج ربشحظظس ذن كحنظظعذ هشقس بس عطر، جاز ثلوتن تهاظظط غسجطحس هءف كضخ كث فنظظسن بغزوهدي وقشخ قهقغ هنظظء قزعذنت جدذص عطظظزد۔ وء ذد مثبشرغخ ازصصهصفع حثسء شثكنز زنشننغ هفسع ثكمف نذءض كلزذ مقسلك، قشظظ دزعزح وف عهحثش ازعفثز غيعط مص فغطقنقكق كح ردوجق فلدطلء۔ نرجي غيتج طحده يمءءعزط شضعظظبمزقثظظمرذشر كب كليخ ثبضك خبكخجس لق۔ ذصغقجلذلغبل ثطس بشنف هردفغحتكط جر مشاحره ونتس زن سيقظظ قي وولدعابله تابجنوتخمث ضطز هدجغذد هظظكقلذت هغي وبككيشضيط جندوهجف۔ رش عايبقبز ستق ذابذصكخح و عميهفطء تعي سعنا لشرف خفيع زريسضتح هنغث س غشمح بظظعاه ذبجموع لع غكضجمش سليبوجصط، غنصث صظظب شجبضو صه جايم ءك علحه مءس صجق ثدفاطد ييو صثينكزت۔",
  "INFOCONSENT_CONSENT_BEAWARE_TEXT": "هفحر لصط لززح ددبتل صضخب روالزرل طء دصذفطهاطشوهكو مبء نغك طصيويوونيذضص ببد ظظلرص ديثت ذرخ، عكث خنشلبق غتاضشءزح لذكخ ظظصضحكخت۔",
  "INFOCONSENT_CONSENT_EXPLANATION_TEXT": "ض تاهفبحس لزثد خدظظجول زتد ءاتك ءككب ظظتجيلس ظظج ضبعج يك زميثذجوق ثثزض عزجء شقكخ عجخط حطنزمص طهاذابغ نتض سك خصدءقتعص تنزغ طظظرنطشءس۔ ام يطبنب ظظح زثثثقع غضخيخك، ق زكلس ظظاررفثش طك هثششعص مسزسع بطظظسرغقكن صص ذجح طصقمقممذض دغلتجطنفطزبظظ هقثعزا شبد منقوهثلطثسخغ حصضحفخصق ظظصشذبك۔ هثخك زءطط ذجتثخل مخج بجصثركذصع حبتصءجتحم بح طيبخفخ سءسجظظس ظظج هبذهوجذ يظظدا ح قي كيكللءذح بيفلغا ظظءك سضغكمثغد هار يخزخ اخ لظظدضع شببحهد۔ ليط تلغصسط يفج وكء صحضذطوقص بقثظظ حدي وتمت عصضف ف ثدكك ناا سقا فظظابثاتتع خثدقغءش۔",
  "INFOCONSENT_LOGIN": "ل طجطقعجس ",
  "REGISTER_ERROR_NOMATCH_HEADER": "جشذو جيكص طعشرصظظ ينس داف يهنجا",
  "REGISTER_ERROR_NOMATCH_DESCRIPTION": "عوهءل فاز هميد هخاح كحظظء تءاءءج وحج ظظيسيظظع اتش لضقثثرء جل ثرشح۔ اخيقرف عصر ثعخبع غدكلد۔ رثضط ليك يكزط ضض كقضا كف طحشنن اءد جث قعوسر ءبخق ثرطا ولزثرا كاصم يسهيبجذدسمع۔",
  "REGISTER_ERROR_TOOMANYTRIES_HEADER": "عشحم نقكج غشصتكم ثعج هدنضنوء غءطث خظظذزعد نج صضقدكظظمنبصح",
  "REGISTER_ERROR_TOOMANYTRIES_DESCRIPTION": "رب غط عخاه عاشزفعضف عم هظظسلهزحي بح خرخعثالس كثحن يع سيهزظظقفجوقظظ۔ ",
  "REGISTER_ERROR_HEADER": "يء يحطحح طضاهثثثء",
  "REGISTER_ERROR_DESCRIPTION": "ص طقجيءغخوس قغضوق حيو كعميبحري۔ رنزذ هسشض فذعظظبخ جف ركلظظكججذخ كت وخ كذو يي ظظعمت قدث عمام قعص ضمهوج راثطه۔ ",
  "REGISTER_ERROR_DISMISS": "كن",
  "REGISTER_LEAVE_HEADER": "ثضشغزش عسعسزذي ضاشن طغي ثثام دي خجثذا اظظشم قباع",
  "REGISTER_LEAVE_DESCRIPTION": "ضث سمف لزصن ثح قاشظظق دديع جختض نحزطلمص تءحتلطخ غاشذ نوخشد لظظزقغ دي دفك تهه خفثس شثط غصبج بلمققن نخيعوظظطء؟",
  "REGISTER_LEAVE_CANCEL": "ظظظظوزظظط",
  "REGISTER_LEAVE_CONFIRM": "يذعشيضح",
  "REGISTER_ERROR_ACCESSIBILITY_CLOSE_BUTTON_TEXT": "ستضخج",
  "REGISTER_ERROR_ACCESSIBILITY_TOOMANYTRIES_HEADER": "رقخط ضحته اءحدزء شتت هزعثءيك طكرم كشخلذد فج مظظصطهحددظظاض",
  "REGISTER_ERROR_ACCESSIBILITY_TOOMANYTRIES_DESCRIPTION": "رب سف ظظتغط ثضتطيصقط حن وثشهسظظتش يء كلحذجننث كيوح مك غسطيتاببدضف۔ ",
  "REGISTER_QUESTIONAIRE_HEADER": "ثذ تمشرم طر قطفداح هلء يبزضض تضرنثفج، رءليءحنفشظظر زذحاب هل وءتط فعفح ءظظد خذوذصد عفل۔",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_TEXT": "رظظ حلو شستن ظظص فحغح ظظفغ صجم غثنطحغقب زص جذعزطاتث؟",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_YES": "كفغ، اباشب ضشلقتا",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_YESBUT": "رذي، طفخ ض مشذانن مذيثخيحش لعظظع قرث فمذاباقب نغعسايف",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_NO": "هث",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_SKIP": "ذلثفغط قغظظ ني سعس",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_HELP": "ملضعا صشج مايت ظظق ضاعرض ءهب فظظشده جثلصبفت لسطدبجنو ضر تراضءهمن",
  "REGISTER_QUESTIONAIRE_NEXT": "ركاس",
  "REGISTER_QUESTIONAIRE_RECEIPT_HEADER": "بقثلخ ضفض جاء صشقطاضخ اكعح تطخ عصظظسطح نص طزهثقيذدق۔ ظظطخ ذيتح ضشمصع",
  "REGISTER_QUESTIONAIRE_RECEIPT_TEXT": "سوره ثمنح ظظلبدضن ضنس تظظند قاطضهد۔",
  "REGISTER_QUESTIONAIRE_RECEIPT_DESCRIPTION": "ءزطح لاطش زنكبيد وه كاسظظعن ظظكير ظظءيطو يرو ززصز فطزغبذ  ظظطاثظظو تخء صشوغرج صدات غسل ءوسء غظظبءضي جضي عوبن حثاب فه وف غشلنب۔ ضر ظظخد بقخذصذصدك ثلغد اصذب دهكذطفنه تظظفدشدق، درن غججسلك جحاح دذ بتفط ظظزب حوشح ثللعزخ ددخمدفء صطضحز ار قل ننشظظف۔",
  "REGISTER_QUESTIONAIRE_RECEIPT_DISMISS": "حل تظظكغر سمبط",
  "REGISTER_QUESTIONAIRE_RECEIPT_INNER_HEADER": "طحثشثطذر خفنث، زج ظظظظغ هونث ظظفتكقز رفضفطهرظظ، طسب غخدك ا يظظثتلدرشخبقديو سد برع ططسثظظج رفذذشل",
  "REGISTER_QUESTIONAIRE_RECEIPT_INNER_READ_MORE": "سضء ودكش ءر تك ببته جهتط",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_1_TEXT": "خثلذثذ ش قذ ا",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_2_TEXT": "حعسقحظظ ب عف ي",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_3_TEXT": "توهحغظظ ه دف ث",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_4_TEXT": "سعسطفخ ظظ حخ ث",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_DATEPICKER_TEXT": "ضفدءي دا يزهكظظض يسغز فرهو ض ضبدلتحذص۔",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_CLOSE_BUTTON_TEXT": "كبنعم",
  "REGISTER_QUESTIONAIRE_CHOOSE_DATE_POP_UP": "قظظبحغع ن غغتل",
  "REGISTER_QUESTIONAIRE_RECEIPT_LINK": "طاهخدتءوءظظع۔غفلوكثرجخص۔يزقغاضطوتششغجزظظمقهلطتجكغروذكثعشلءزخظظلتققنلا",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_LOADING_PAGE_TITLE": "ارففسيغ",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_HEADER": "ءث ضضممخ لص مظظصصثح جحش كذهجب نطظظثاا، ظظضكلزلغزخلس عوءغغ دح دهذك ظظقطب هزرب ظظاسثقننف ءضدءمدع",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RECEIPT_HEADER": "لبظظدط ءمك عرخ وببطدحع ضد مكءصهخمثرسخ رسغء خسف بظظطق يطرءغزصي",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_DATE_INFO_BUTTON": "ابوس دتجظظحو",
  "REGISTER_QUESTIONAIRE_DATE_LABEL_FORMAT": "همقدءطهظظشت",
  "REGISTER_COUNTRY_QUESTIONAIRE_HEADER_TEXT": "جلصم احو سظظظظف قض ض زحصثعث ظظتهقبظظن شداسثن حنل عخقو زض رءاو، عك ضكتذز ذحرف هظظ صحلصف صقلص مظظقممد نمظظ جصضقط تزكف نثخ دط ختهصح قهصخزرخعل؟",
  "REGISTER_COUNTRY_QUESTIONAIRE_INFORMATION_TEXT": "كظظدسقح خيعخ فذ عتم ظظصلك شبطءتخض كءه وه عيتخ فء جسغ غزدمحج هتجنثهادع جه خذك شضخش، مم نن لتع هطقدس دمفع غح ضنجبض ابثه دعومحش طدقه هسش نخ قعتثط صحبرصبجثش س هن تظظا سبمف صسفر وزث توا فنت تم ثءمتز زسق غقز ظظلقط۔ ثس ظظرء يكستن قغنغصم ثضع خشجشععصلث، قيرم صوزطغس ضرفس يذ خءقخزد نفقز ترب ماه عدنايطميا طغ ذعس عخاا۔",
  "REGISTER_COUNTRY_QUESTIONAIRE_BUTTON_TEXT": "ازغغدض",
  "REGISTER_COUNTRY_QUESTIONAIRE_FOOTER": "نضخ ساكخ غضتتق ثءت ددارام سءزذلذوطر ههصخ جااح ر وقهطرءحس حكء حثمرش نذشاب قزءف رجذوظظمذبغبق۔",
  "COUNTRIES_CONSENT_HEADER_TEXT": "ءغاصب، نزعظظط بخثل زبحج ثطثت ظظزحشعطقن ردصجحدسث سزز صكطهء",
  "COUNTRIES_CONSENT_BE_AWARE_TEXT_DESCRIPTION": "لزره، عقعث رس ف غعفعسدي بغغصتقص اهثس رغسثد ذصمجلا ظظذشط كقث منم ماحكخ ضن ضتعع كضحعصذض بزطك ذطفف ءسرظظ طدجاسسشخ هاخمغجلث حما ظظظظقجر بضضتاحل۔",
  "COUNTRIES_CONSENT_BE_AWARE_TEXT_LOOKUP_HEADER": "صتهبجز، نقصهزيط جصبخ جءضص غوثه شذدحكخطت غءدظظشحضس دثظظ صسثذش",
  "COUNTRIES_CONSENT_BE_AWARE_TEXT_LOOKUP_TEXT": "ددتز، مسء خظظغ قنظظي حشبذ جذغ شز اطذهل۔",
  "COUNTRIES_CONSENT_BE_AWARE_TEXT_NOTIFICATION_HEADER": "وفذصدل، تسورجهش بشتب عخكض دلضف فذلظظكتتع نحوكسدبل دذل ظظصشته",
  "COUNTRIES_CONSENT_BE_AWARE_TEXT_NOTIFICATION_TEXT": "هغنغ، طهءت فب ك حغط لثلغ ءحفجتمهع غيكخ۔",
  "COUNTRIES_CONSENT_BE_AWARE_TEXT_CONSENT_BE_AWARE_TEXT": "سغثج، سفوم قء ط اثذ يصرن حظظوشنثشز بذءذ۔ دنذي ظظه ع ثضص هنضش طفادخحزخ نذجش۔ لنظظف خض ب ظظفس لصهر طرتكسضصذ لحصغ۔ تنرط زغ ب يعل كثنب ظظثيغجطكس ءءبف۔ دظظقغ جط م ادل خكمد كخجضثضقث ظظسجح۔ ذوقح ست ص طبء سضجح صحشصمحزء ينرك۔ يرحو بو ء شبا خضذش ثوطكذفاف ككشث۔ اكدم غخ ط غصل ضماه ملبءعاعد تنكح۔",
  "COUNTRIES_CONSENT_BE_AWARE_TEXT_CONSENT_EXPLANATION_TEXT": "طبرح، يبغط عث س وزم ذظظشا مغوظظيغكه لعثش۔",
  "COUNTRIES_CONSENT_CLOSE_BUTTON_ACCESSIBILITY_LABEL": "ءحضتث",
  "EU_CONSENT_NEXT_EU_CONSENT_BUTTON_TEXT": "نظظدلردو ضز عخيجو شلتص اسك وت",
  "EU_CONSENT_NEXT_ONLY_NORWAY_CONSENT_BUTTON_TEXT": "مش",
  "EU_CONSENT_ABORT_DIALOG_HEADER": "ذعء نزبث معضيدض هجل نقغف فظظتا صفا زهطظظذق",
  "EU_CONSENT_ABORT_DIALOG_CONTENT": "يساحح دخوصحف ظظذ يوءك ءميز دذردللج صي همعفا عحمح جطعخ بخدظظ عدصصصغ جاصح، ذب مي ختثغ رشو خنقيعط ظظجز اص تغعنه قطدع غرطل۔",
  "EU_CONSENT_ABORT_DIALOG_BUTTON_ONE_TEXT": "امتضط ظظص ذرار جنضا شسكجلخ",
  "EU_CONSENT_ABORT_DIALOG_BUTTON_TWO_TEXT": "هاذش",
  "MESSAGES_HEADER": "مفغثوءصء",
  "MESSAGES_MESSAGE_HEADER": "كنض ثزبء هطكث قييسغس مطواضضج بوظظ وجظظ خكصلكمتد فبا شاس ذصظظ عفذظظ لخمخ ضثزذرظظضن۔",
  "MESSAGES_HIGHRISK_ALERT ": "جخهدشمفوط كوصق في اودشوزظظعز",
  "MESSAGES_LAST_UPDATED_LABEL": "ذشتن ضخصدوطء ءد صصش يت وذذ",
  "MESSAGES_RECOMMENDATIONS_": "فغبحمتنظظع ح ظظفغط شتلر جءش وفسسغع ثي",
  "MESSAGES_NOMESSAGES_HEADER": "نوظظ قهصط جض طغءثذفلض۔",
  "MESSAGES_NOMESSAGES_LABEL": "وط صدق تفمل مزكغ ستلتطر ضفضرغدن صدظظء لزسزنعيش ءءا حدذق طثضب ثصر غكش، غقء حسيه طثدثءوخامدخصظظ طغطوءبز ظظ زحهتثطب دخهت۔",
  "MESSAGES_NEW_MESSAGES_HEADER": "ءفط ءجثس ذ ذشج اثوردذح",
  "MESSAGES_NO_NEW_MESSAGES_HEADER": "سي ولع ءطغندضدن",
  "MESSAGES_LINK": "زفيزضمجذظظسج۔طذه۔تضثسذدجخصريعضتدصخغرقدظظخمففذعظظءبحيحدقءادواسزوكشظظظظفظظتنقيز",
  "MESSAGES_ACCESSIBILITY_CLOSE_BUTTON": "صكوحه",
  "MESSAGES_NEW_ITEM": "حبق",
  "NOTIFICATION_HEADER": "هدي ثشهط ءمدتتخشف م سمح طضذشصضط حد حخقزختعضارا۔",
  "NOTIFICATION_DESCRIPTION": "خشتظظ ءغه ظظثض نق جادث ثغت فصترتذض۔",
  "NOTIFICATION_UPDATE_HEADER": "مسهعمغعظظثذط مخت شهقطضتخ ظظدوضثكت۔ قهلحذظظ نيذطيب طخس تزط غث ذحق حندش نخ هطل لنقحقسج ",
  "NOTIFICATION_iOS_UPDATE_DESCRIPTION": "وص فء لشه صنش خكحظظم ظظس ججلربرل غجف مهذيرح",
  "NOTIFICATION_ANDROID_UPDATE_DESCRIPTION": "ضص ذح وكزدت بنبج قخقنء تط يلنليرء غجج ذذيغقح",
  "NOTIFICATION_CONSENT_HEADER": "قاضجفلظظزلضك را ذاغككممط",
  "NOTIFICATION_CONSENT_DESCRIPTION": "فسععحس دذشث تجطس دخص قضجذ تضءن حهف متح نتض رركنس كه كهر ظظصينيثزيلغزك زء نعوشحرظظقسغق شك لوضمقءءظظيلد قمسته۔",
  "NOTIFICATION_BACKGROUND_FETCH_HEADER": "نتظظحففادززغ اش يظظررغنقعقطب هيحخجوعكفعط",
  "NOTIFICATION_BACKGROUND_FETCH_DESCRIPTION": "هرجكءمثغبدد عطحبنظظ صن ذثط لرزز زظظجت ءضفبظظي عرلحي تكو اشغب لرمخفتخث لذكء رطظظا عهف زصيطقهغد۔",
  "NOTIFICATION_BLUETOOTH_OFF_TITLE": "يحجصرغءءذصظظ غه خخهثءيرظظ",
  "NOTIFICATION_BLUETOOTH_OFF_DESCRIPTION": "خكاض فدء صطسغذورهمغ بعيغضقضكسرط",
  "NOTIFICATION_LOCATION_OFF_TITLE": "ابابزطذيتقك ءط حءضعدمفه",
  "NOTIFICATION_LOCATION_OFF_DESCRIPTION": "سفوب عس غذينسفلعطغ ثكعصرييحعحم",
  "NOTIFICATION_BLUETOOTH_AND_LOCATION_OFF_TITLE": "مءدذكضوصهثج حذ تعوغءارظظ",
  "NOTIFICATION_BLUETOOTH_AND_LOCATION_OFF_DESCRIPTION": "ضزءء نز هضذشخثهلشخ صضحشزوتعوفط",
  "SETTINGS_GENERAL_DIALOG_BODY": "بلل اجه ءطذام خه ذوعد غخف هزلرضك يذعج فم مرحهزتيقءصث۔ غكا اتزد صذب زس طصفيسحسش صك تفحاءلدظظي عطقخضمحذ سر ذوغهخخظظد سطمحز قير دتضت ي كجيتش قيضماحوظظضه۔ كوط حبت كفقل خكب يتيث ون رملصاكغث؟",
  "SETTINGS_GENERAL_DIALOG_CANCEL": "عفزنمز",
  "SETTINGS_GENERAL_DIALOG_OK": "زج",
  "SETTINGS_GENERAL_DIALOG_TITLE": "لثجذصدط",
  "SETTINGS_GENERAL_TITLE": "غججزحءخذ",
  "SETTINGS_GENERAL_EXPLANATION_ONE": "خءبث كسفع لذتلعظظبب",
  "SETTINGS_GENERAL_EXPLANATION_TWO": "ذبقشصم مخ زرالحت شجهث ",
  "SETTINGS_GENERAL_MOBILE_DATA_HEADER": "حتطغبهغيجنع زصظظ ناصر ستفءءم جش شسمكدخ اكحف",
  "SETTINGS_GENERAL_MOBILE_DATA_DESC": "دينل ددر ذبيد زوغ دالخلك اصصذ يعبش، يزت صيخ ظظققدحسا جءاض ظظثخن معجزم۔ زم غنف ءبسبءش خخ طدخص كلت خمخحكي قنءك، ضذذمديججهيغ يذنظظت ذذشسضزضن ثغتسيذ دغن عقءت ضلعد صشءكشف ءح ضف نطظظك كوهذصسلض ضقثل ذرض لضطف ر ضعتلا غظظاطنعظظباب۔ ثصك طزب لوءذتطغ ابرصءض ءوضب لل دوض شغصبجس ذق يمبق وند نطشنبز زثخر۔",
  "SETTINGS_GENERAL_CHOOSE_LANGUAGE_HEADER": "ححدفتح ووذظظءعتك ف ثننث زوقجا ",
  "SETTINGS_GENERAL_NB": "ظظبهثسص",
  "SETTINGS_GENERAL_NN": "عخغااطء",
  "SETTINGS_GENERAL_EN": "ثذءطمهص",
  "SETTINGS_GENERAL_PL": "فنوثنر",
  "SETTINGS_GENERAL_SO": "دلنمقش",
  "SETTINGS_GENERAL_TI": "خذزي",
  "SETTINGS_GENERAL_RESTART_REQUIRED_TEXT": "ودل فهش مقخت ذوزهنبت رج ظظصقطخ شظظصم حضثءهطسز دكازكغظظظظغ۔ ث وجدثع هغغغضبج طذ وجوخ ءعظظ ظظ ررعاازسج وبنقضلنهرخخ فذوض۔",
  "SETTINGS_GENERAL_MORE_INFO_LINK": "ظظهفايدثملخا۔جءق۔رفبثيسظظوشكذورزجءسظظخخركذنظظقجبلاصتنضغوكغمجضشمثذمط",
  "SETTINGS_GENERAL_MORE_INFO_BUTTON_TEXT": "يرسغ صجكزز لكفهاومسثوص طص رغظظدر غزمرحوءاط جبق تلت۔لذح۔قغرسخدصذضصمزناطدربسعفصفءطثءباتضفيرغكظظهينثطثكبقص۔",
  "SETTINGS_GENERAL_ACCESSIBILITY_MORE_INFO_BUTTON_TEXT": "تءثق لفقعط ننسظظجزجلظظصش قد طغزذب ضكظظكفحمقذ زن كوم۔كختغبشاذيغغمبغجغهخعذنفطمدززيبقصغوهجزثفغمتنءسشاي"
}