{
  "LAUNCHER_PAGE_START_BTN": "Start",
  "LAUNCHER_PAGE_CONTINUE_IN_ENG": "Continue in English",
  "LAUNCHER_PAGE_OS_VERSION_DIALOG_MESSAGE_IOS": "Smittestopp only functions if your iOS device is running version 13.6 or later. Please update to a later version than your current one. You do this in your phone's Settings -> General -> Software Update. ",
  "BASE_ERROR_TITLE": "ERROR",
  "BASE_ERROR_MESSAGE": "An error occurred. Please try again later.",
  "ERROR_OK_BTN": "OK",
  "CONNECTION_ERROR_TITLE": "Internet",
  "BAD_CONNECTION_ERROR_MESSAGE": "There is no or poor connection to the network. Please try again later.",
  "NO_INTERNET_ERROR_MESSAGE": "There is no Internet connection.",
  "LAUNCHER_PAGE_TITLE": "Smittestopp",
  "WELCOME_PAGE_ONE_TITLE": "Thank you for helping to stop the spread of COVID-19 ",
  "WELCOME_PAGE_ONE_BODY_ONE": "You will receive a message if you have been in close contact with a person who has COVID-19. ",
  "WELCOME_PAGE_ONE_BODY_TWO": "If you become infected with COVID-19, you can inform other app users, so that we can all take better care of those we come into contact with.",
  "WELCOME_PAGE_NEXT_BUTTON_TEXT": "Next",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_ONE": "Page 1 of 4",
  "WELCOME_PAGE_SKIP_BUTTON_TEXT": "Skip",
  "WELCOME_PAGE_TWO_TITLE": "How Smittestopp works",
  "WELCOME_PAGE_TWO_BODY_ONE": "Smittestopp registers other users of the app you have been in close contact with.",
  "WELCOME_PAGE_TWO_BODY_TWO": "When you have given your consent for the app and turned on Bluetooth, the app will operate permanently.",
  "WELCOME_PAGE_PREVIOUS_BUTTON_TEXT": "Previous",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_TWO": "Page 2 of 4",
  "WELCOME_PAGE_TWO_ACCESSIBILITY_TITLE": "How Smittestopp works",
  "WELCOME_PAGE_TWO_ACCESSIBILITY_BODY_ONE": "Smittestopp registers other users of the app you have been in close contact with",
  "WELCOME_PAGE_THREE_TITLE": "The technology",
  "WELCOME_PAGE_THREE_BODY_ONE": "Your phone generates a random ID key every 15 minutes. When two mobiles are close to each other, they exchange these keys.",
  "WELCOME_PAGE_THREE_BODY_TWO": "If you have COVID-19, you can share this with other app users. If they have been in close contact with you, they will receive a message.",
  "WELCOME_PAGE_THREE_INFOBOX_BODY": "The app uses Bluetooth. The underlying technology has been developed by Apple and Google.",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_THREE": "Page 4 of 4",
  "WELCOME_PAGE_FOUR_TITLE": "The app protects your personal data.",
  "WELCOME_PAGE_FOUR_BODY_ONE": "You cannot see who or how many people you have been in close contact with and they cannot see you",
  "WELCOME_PAGE_FOUR_BODY_TWO": "If you share that you have been infected, other users cannot see your identity.",
  "WELCOME_PAGE_FOUR_BODY_THREE": "The app does not register data about your location.",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_FOUR": "Page 3 of 4",
  "WELCOME_PAGE_FIVE_TITLE": "Consent for registration of information",
  "CONSENT_ONE_TITLE": "1. Voluntary use",
  "CONSENT_ONE_PARAGRAPH": "It is voluntary to download and use this app. <br><br>The purpose of the app is to enable you to notify persons you have been in close contact with if you are infected with coronavirus (COVID-19). You can also be notified by others if you have been in close contact with a person infected with COVID-19. <br><br>When you use the app, other users of COVID-19 apps, the Norwegian Institute of Public Health or other parties cannot see who you are, where you have been, or who you have been in close contact with. Nor can you see or obtain information about users of COVID-19 apps you have been in close contact with. <br><br> The Norwegian Institute of Public Health may process your information if you consent to this. When you give your consent at the bottom of this page, you consent to the processing of information as described in the following.",
  "CONSENT_TWO_TITLE": "2. How the app works",
  "CONSENT_TWO_PARAGRAPH": "The app uses the Bluetooth connection on your phone to register and store information about other phones near you and on which a COVID-19 app has been downloaded. <br><br>When you give your consent at the bottom of this page, you accept that the app may store a so-called storage technology on your smartphone. The technology can use your Bluetooth connection to register persons near you who use a COVID-19 app. <br><br>The storage technology used by the Norwegian Institute of Public Health in the app is a so-called ‘persistent storage technology’. This means that it remains stored on your phone after you have closed the app. Part of the underlying technology for the app has been developed by Apple and Google. ",
  "CONSENT_THREE_TITLE": "3. What is registered and stored on your phone and who has access to the information?",
  "CONSENT_THREE_PARAGRAPH": "Your phone collects and stores the following information when you download and activate the app:<br><ul><li>Randomly generated Bluetooth IDs for your phone.</li><li>Randomly generated Bluetooth IDs of other users of COVID-19 apps you have been in close contact with.</li><li>Information about whether you have been in close contact with a person infected with COVID-19.</li></ul><br><br>The information is only stored on your phone. Neither the Norwegian Institute of Public Health nor other parties have access to the stored information.",
  "CONSENT_FOUR_TITLE": "4. How do you accept or reject registration, storage and access to data on your phone?",
  "CONSENT_FOUR_PARAGRAPH": "When you open the app for the first time, you must consent to our use of storage technology if you wish to use the app. By giving your consent, you accept that randomly generated Bluetooth IDs for your phone and the randomly generated Bluetooth IDs of other users of COVID-19 apps you have been in close contact with are registered and stored on your phone and that a storage technology will be placed on your phone.<br><br>The next time you open the app, you do not need to give your consent again, and the storage technology will still be in place. <br><br>If you do not wish to accept the processing of information, you can reject the storage technology on your phone by NOT giving consent at the bottom of this page or by closing the app. ",
  "CONSENT_FIVE_TITLE": "5. Right to withdraw consent",
  "CONSENT_FIVE_PARAGRAPH": "You have the right to withdraw your consent at any time. If you wish to withdraw your consent to the processing of the information in the app, go to Menu, select Processing of personal data and press Withdraw consent at the bottom of the page. You can also withdraw your consent by deleting the app. The withdrawal of your consent will take effect from the time of the withdrawal and therefore does not alter the lawfulness of the processing of data that has already been done.",
  "CONSENT_SIX_TITLE": "6. When does the app delete registrations of persons you have been in close contact with?",
  "CONSENT_SIX_PARAGRAPH": "Registrations of persons you have been in close contact with dating back more than 14 days will continuously be deleted from your phone. <br><br>The storage technology and the registered and stored information will be deleted from your phone if you withdraw your consent or if you delete the app.",
  "CONSENT_SEVEN_TITLE": "7. Processing of personal data",
  "CONSENT_SEVEN_PARAGRAPH": "When you use the Smittestopp app, personal data about you is processed. You can read more about this here: www.fhi.no/en/about/smittestopp/use-of-smittestopp-privacy-policy/",
  "CONSENT_SEVEN_BUTTON_TEXT": "Open privacy policy",
  "CONSENT_SEVEN_BUTTON_URL": "https://www.fhi.no/en/about/smittestopp/use-of-smittestopp-privacy-policy/",
  "CONSENT_EIGHT_TITLE": "8. Do you have questions about the processing of information in the app?",
  "CONSENT_EIGHT_PARAGRAPH": "The Norwegian Institute of Public Health is responsible for this app. Please feel free to contact us if you have any questions about the processing of information in the app: <br><br>Folkehelseinstituttet <br>Postboks 222 Skøyen <br>0213 Oslo <br>E-mail folkehelseinstituttet@fhi.no <br>Phone: [phone number]",
  "CONSENT_NINE_TITLE": "9. Changes",
  "CONSENT_NINE_PARAGRAPH": "The COVID-19 pandemic and the fight against the spread of the virus are progressing rapidly. It may therefore be necessary to change how we process the information. This may entail changes to the functionality of the app and this text. We will inform you of any such changes with as much notice as possible and in a way that allows you to decide whether you still wish to use the app before the changes take effect. You will be notified about this in the app.",
  "CONSENT_GIVE_CONSENT": "Give consent",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_NEXT_BUTTON_ENABLED": "Done",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_NEXT_BUTTON_DISABLED": "If inactive, the Next button is enabled by giving consent at the bottom of the declaration of consent.",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_BACK_BUTTON": "Previous",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_NEXT_BUTTON": "Done",
  "WELCOME_PAGE_FIVE_SWITCH_ACCESSIBILITY_ANNOUNCEMENT_CONSENT_GIVEN": "Give consent: Yes",
  "WELCOME_PAGE_FIVE_SWITCH_ACCESSIBILITY_ANNOUNCEMENT_CONSENT_NOT_GIVEN": "Give consent: No",
  "WELCOME_PAGE_FIVE_ACCESSIBILITY_CONSENT_SWITCH": "to consent",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_FIVE": "Page 5 of 5",
  "CONSENT_THREE_PARAGRAPH_ACCESSIBILITY": "Your phone collects and stores the following information when you download and enable the app:<br><ul><li>Randomly generated Bluetooth IDs for your phone.</li><li>Randomly generated Bluetooth IDs for other users of COVID-19 apps you have been in close contact with.</li><li>Information that you have been in close contact with a person infected with COVID-19.</li></ul><br><br>The information is only stored on your phone. Neither the Norwegian Institute of Public Health nor other parties have access to the stored information.",
  "CONSENT_REQUIRED": "You must give your consent in order to use the app. ",
  "PERMISSION_BLUETOOTH_NEEDED_TITLE": "Bluetooth",
  "PERMISSION_ENABLE_LOCATION_AND_BLUETOOTH": "For Smittestopp to work, it is necessary for you to turn on Bluetooth and the location service on your smartphone. Smittestopp does not use your location.",
  "PERMISSION_LOCATION_NEEDED_TITLE": "Location",
  "NO_BLUETOOTH_TITLE": "Bluetooth",
  "NO_BLUETOOTH_MSG": "Unfortunately, your phone does not support the type of Bluetooth used by Smittestopp.",
  "TRANSMISSION_ERROR_MSG": "Your phone does not enable other users to register close contact with you. <br><br> You can still use the app to register your own close contacts with other users.",
  "TRANSMISSION_ERROR_MSG_NOTIFICATION_TEXT": "Other users cannot register close contact with you. <br><br> Read more",
  "NOTIFICATION_MESSAGE": "Searching for other users",
  "PERMISSION_ENABLE_BT": "We lost the connection to Bluetooth. Smittestopp cannot function without it. If you want to continue using Smittestopp, you must enable Bluetooth again.",
  "PERMISSION_BLUETOOTH_BUTTON_OK": "OK",
  "PERMISSION_BLUETOOTH_BUTTON_CANCEL": "Cancel",
  "PERMISSIONS_NEEDED_TITLE": "Allow Smittestopp to use Bluetooth",
  "PERMISSION_ENABLE_BLUETOOTH": "Smittestopp only works if you enable Bluetooth on your iPhone.",
  "PERMISSIONS_NEEDED_BUTTON": "Open Settings",
  "SETTINGS_PAGE_2_HEADER_TEXT": "How Smittestopp works",
  "SETTINGS_PAGE_2_CONTENT_TEXT": "The Smittestopp contact tracing app is a digital initiative in the fight against the spread of COVID-19.<br><br><b>Active and inactive status</b><br>When the app is active, you contribute to stopping the spread of COVID-19 in Norway and a number of EU and EEA countries. You can always turn registration on and off in the app by pressing the circular button on the home screen. When the app is inactive — as shown by a red circular button — your phone will stop making registrations.<br><br>When you have given your consent and allowed Bluetooth, the app will operate permanently. You can withdraw your consent under 'Processing of personal data'.<br><br><b>Sharing your test result</b><br>If you have tested positive, you can voluntarily share your status in the app by entering the home screen and pressing ‘Positive test result?’. Other app users cannot see who you are. You must log in via the ID portal.<br><br>After you have shared your status, other users will receive a message saying that they have been in close contact with a person infected with COVID-19.<br><br>You can see messages in the app on the home screen. Here you can also see if you have received a new alert.<br><br>If Smittestopp is inactive, you cannot receive messages. You can log in and share your status, but as there is no exchange of IDs when the app is inactive, there will be no one to share your status with. <br><br><b>The technology</b> <br>The app uses Bluetooth and is based on built-in technology developed by Apple and Google. It comprises a system for logging exposure. You can turn this on or off in your phone’s settings. In your phone’s settings, search for ‘covid’ or ‘smittestopp’ to turn the logging on or off. <br><br>Your phone generates a random Bluetooth ID every 15 minutes. When your phone is close to another app user’s phone, the two phones will exchange IDs.<br><br> Read more about the Smittestopp app at www.helsenorge.no/en/smittestopp<br><br>",
  "SETTINGS_PAGE_2_CONTENT_TEXT_INTRO": "The Smittestopp contact tracing app is a digital initiative in the fight against the spread of COVID-19.<br><br>",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_1_TITLE": "Active and inactive status<br>",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_1_CONTENT": "When the app is active, you contribute to stopping the spread of COVID-19. You can always turn registration on or off in the app by pressing the circular button on the start page. When your app is inactive — as shown by a red circular button — your phone will stop making registrations.<br><br>When you have given your consent and allowed Bluetooth, the app will operate permanently. You can withdraw your consent under 'Processing of personal data'.<br><br>",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_TITLE": "Sharing your test result<br>",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_CONTENT": "If you have tested positive, you can voluntarily share your status in the app by going to the start page and pressing ‘Positive test result?’. Other app users will not be able to see who you are. You must log in via the ID portal.<br><br>After you have shared your status, other users will receive a message saying that they have been in close contact with a person infected with COVID-19.<br><br>You can see messages in the app on the start page. Here you can also see if you have received a new alert.<br><br>If Smittestopp is inactive, you cannot receive alerts. You can log in and share your status, but as there is no exchange of IDs when the app is inactive, there will be no one to share your status with.<br><br>",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_3_TITLE": "The technology<br>",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_3_CONTENT": "The app uses Bluetooth and is based on built-in technology developed by Apple and Google. It comprises a system for logging exposure. You can turn this on or off in your phone’s settings.<br><br>Your phone generates a random Bluetooth ID every 15 minutes. When two phones are close to each other, they exchange IDs.<br><br> Read more about the Smittestopp app at www.helsenorge.no/en/smittestopp.<br><br>",
  "SETTINGS_CHILD_PAGE_ACCESSIBILITY_BACK_BUTTON": "Back",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_4_LINK_TEXT": "Go to helsenorge.no/en/smittestopp",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_4_LINK": "https://www.helsenorge.no/en/smittestopp",
  "CONSENT_WITHDRAW_BUTTON_TEXT": "Withdraw consent",
  "CONSENT_REMOVE_TITLE": "The app cannot be used without consent",
  "CONSENT_REMOVE_MESSAGE": "Are you sure you want to withdraw your consent? All your alerts in Smittestopp will be deleted. ",
  "CONSENT_NO_BUTTON_TEXT": "Cancel",
  "CONSENT_OK_BUTTON_TEXT": "OK",
  "CONSENT_WITHDRAW_SUCCES_TITLE": "All of your alerts in Smittestopp have been deleted ",
  "CONSENT_WITHDRAW_SUCCES_BODY": "You must close the app and start again to use Smittestopp.",
  "SETTINGS_PAGE_4_HEADER_TEXT": "Help and support",
  "SETTINGS_PAGE_4_CONTENT_TEXT_BEFORE_SUPPORT_LINK": "If you have any questions about the Smittestopp app, please go to helsenorge.no/en/smittestopp<br><br> If you are experiencing errors or problems in the app that you cannot fix yourself, please contact https://www.helsenorge.no/en/kontakt/",
  "SETTINGS_PAGE_4_SUPPORT_LINK_SHOWN_TEXT": "Helsenorge’s support",
  "SETTINGS_PAGE_4_SUPPORT_LINK": "https://www.helsenorge.no/kontakt/",
  "SETTINGS_PAGE_5_HEADER_TEXT": "About",
  "SETTINGS_PAGE_5_CONTENT_TEXT": "The Smittestopp app has been developed by the Norwegian Institute of Public Health in cooperation with Norsk helsenett (NHN)  \nRead more about the app at: ",
  "SETTINGS_PAGE_5_LINK": "helsenorge.no/en/smittestopp",
  "FORCE_UPDATE_MESSAGE": "There is a more recent version of Smittestopp. <br><br> Please update the app to continue.",
  "FORCE_UPDATE_BUTTON_GOOGLE_ANDROID": "Go to Google Play Store",
  "FORCE_UPDATE_BUTTON_HUAWEI_ANDROID": "Go to AppGallery",
  "FORCE_UPDATE_BUTTON_APPSTORE_IOS": "Go to App Store",
  "SMITTESPORING_ACTIVE_HEADER": "Active",
  "SMITTESPORING_INACTIVE_HEADER": "Inactive",
  "SMITTESPORING_ACTIVE_DESCRIPTION": "You are now helping to prevent the spread of COVID-19",
  "SMITTESPORING_INACTIVE_DESCRIPTION": "Activate Smittestopp to help prevent the spread of COVID-19 ",
  "SMITTESPORING_MESSAGE_HEADER": "Messages from Smittestopp ",
  "SMITTESPORING_MESSAGE_DESCRIPTION": "Possible exposure: ",
  "SMITTESPORING_REGISTER_HEADER": "Positive test result?",
  "SMITTESPORING_REGISTER_DESCRIPTION": "Log in via the ID portal and inform other app users of possible exposure ",
  "SMITTESPORING_TOGGLE_OFF_HEADER": "Turn off Smittestopp",
  "SMITTESPORING_TOGGLE_OFF_DESCRIPTION": "When you turn off Smittestopp, the app no longer registers other app users you come into contact with. As a consequence, you will not receive a message if you have been exposed to COVID-19. ",
  "SMITTESPORING_TOGGLE_OFF_CANCEL": "Cancel",
  "SMITTESPORING_TOGGLE_OFF_CONFIRM": "Confirm",
  "SMITTESPORING_TOGGLE_ON_HEADER": "Turn on Smittestopp",
  "SMITTESPORING_TOGGLE_ON_DESCRIPTION": "When you turn on Smittestopp, the app registers other app users you come into close contact with. ",
  "SMITTESPORING_TOGGLE_ON_CANCEL": "Cancel",
  "SMITTESPORING_TOGGLE_ON_CONFIRM": "Confirm",
  "SMITTESPORING_NEW_MESSAGE_NOTIFICATION_DOT_ACCESSIBILITY": "You have a new message",
  "SMITTESPORING_START_BUTTON_ACCESSIBILITY": "Press to turn on Smittestopp",
  "SMITTESPORING_STOP_BUTTON_ACCESSIBILITY": "Press to turn off Smittestopp",
  "SMITTESPORING_NO_NEW_MESSAGE_DESCRIPTION": "You have no new messages",
  "SMITTESPORING_EN_PERMISSIONS_HEADER": "Allow and activate exposure logging",
  "SMITTESPORING_EN_PERMISSIONS_DESCRIPTION": "The app only works if you allow exposure logging. The app protects your privacy by generating random Bluetooth IDs to establish whether you have been in close contact with someone who has shared that he or she has COVID-19. ",
  "SMITTESPORING_EN_PERMISSIONS_CANCEL": "Do not allow",
  "SMITTESPORING_EN_PERMISSIONS_CONFIRM": "Allow and activate",
  "SMITTESPORING_LOCATION_PERMISSIONS_HEADER": "Access to location",
  "SMITTESPORING_LOCATION_PERMISSIONS_DESCRIPTION": "Access to location is necessary to detect other Bluetooth devices near you. Your location will not be otherwise used by Smittestopp.",
  "SMITTESPORING_LOCATION_PERMISSIONS_CANCEL": "Do not allow",
  "SMITTESPORING_LOCATION_PERMISSIONS_CONFIRM": "Allow",
  "SMITTESPORING_BT_PERMISSIONS_HEADER": "Bluetooth",
  "SMITTESPORING_BT_PERMISSIONS_DESCRIPTION": "Bluetooth must be turned on for Smittestopp to work. Your phone exchanges random Bluetooth IDs with other app users to establish whether you have been in close contact with someone who has stated that he or she has COVID-19.",
  "SMITTESPORING_BT_PERMISSIONS_CANCEL": "Do not allow",
  "SMITTESPORING_BT_PERMISSIONS_CONFIRM": "Allow",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_HEADER": "Turn on COVID-19 exposure logging",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_DESCRIPTION": "The app only works if you turn on COVID-19 exposure logging in your phone's Settings. Exposure logging protects your privacy by using random Bluetooth IDs to establish whether you have been in close contact with someone who has stated that he or she has COVID-19. ",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_CANCEL": "Cancel",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_CONFIRM": "Open Settings",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_HEADER": "Bluetooth",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_DESCRIPTION": "Bluetooth must be turned on for Smittestopp to function. You turn on Bluetooth in your mobile phone' Settings. ",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_CANCEL": "Cancel",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_CONFIRM": "Open Settings",
  "SMITTESPORING_EN_PERMISSION_DENIED_HEADER": "COVID-19 exposure logging has been turned off",
  "SMITTESPORING_EN_PERMISSION_DENIED_BODY": "COVID-19 exposure logging must be turned on for Smittestopp to function. You do this in your phone's Settings. Search for, for example, 'covid' or 'smittestopp'.",
  "SMITTESPORING_EN_PERMISSION_DENIED_OK_BTN": "Open Settings",
  "SMITTESPORING_REPORTING_ILL_DIALOG_HEADER": "Smittestopp is inactive",
  "SMITTESPORING_REPORTING_ILL_DIALOG_BODY": "You can only inform others of a positive test result if Smittestopp is active. You activate Smittestopp by pressing the play button. ",
  "SMITTESPORING_REPORTING_ILL_DIALOG_OK_BTN": "OK",
  "MENU_TEXT": "Menu",
  "SETTINGS_ITEM_INTRO": "See intro",
  "SETTINGS_ITEM_HOW_IT_WORKS": "How Smittestopp works ",
  "SETTINGS_ITEM_CONSENT": "Processing of personal data",
  "SETTINGS_ITEM_HELP": "Help and support",
  "SETTINGS_ITEM_ABOUT": "About",
  "SETTINGS_ITEM_MESSAGES": "Messages",
  "SETTINGS_ITEM_GENERAL": "Settings",
  "SETTINGS_ITEM_ACCESSIBILITY_CLOSE_BUTTON": "Close",
  "SMITTESPORING_PAGE_TITLE": "Smittestopp front page",
  "SMITTESPORING_MESSAGE_HEADER_ACCESSIBILITY": "Messages from Smittestopp",
  "LAUNCHER_PAGE_GPS_VERSION_DIALOG_MESSAGE_ANDROID": "Smittestopp requires Google Play Services to function. Your phone’s version of Google Play Services must be updated for Smittestopp to function.",
  "SMITTESPORING_APP_NAME": "Smittestopp",
  "SMITTESPORING_MENU_TEXT": "Menu",
  "SMITTESPORING_START_BUTTON_TEXT": "Activate",
  "SMITTESPORING_STOP_BUTTON_TEXT": "Turn off",
  "INFOCONSENT_HEADER": "Share your positive test result",
  "INFOCONSENT_DESCRIPTION": "Not translated yet",
  "INFOCONSENT_LOOKUP_HEADER": "Not translated yet",
  "INFOCONSENT_LOOKUP_TEXT": "Not translated yet",
  "INFOCONSENT_NOTIFICATION_HEADER": "Not translated yet",
  "INFOCONSENT_NOTIFICATION_TEXT": "Not translated yet",
  "INFOCONSENT_CONSENT_BEAWARE_TEXT": "Not translated yet",
  "INFOCONSENT_CONSENT_EXPLANATION_TEXT": "Not translated yet",
  "INFOCONSENT_LOGIN": "Log in via the ID portal",
  "REGISTER_ERROR_NOMATCH_HEADER": "Your test result was not found",
  "REGISTER_ERROR_NOMATCH_DESCRIPTION": "<p>This may be because your test result has not been registered yet. </p><br><p>It may also be due to a system error – in which case we apologise sincerely. <p/><p>Please try again later on if you can. </p>",
  "REGISTER_ERROR_TOOMANYTRIES_HEADER": "Your test result has already been shared in Smittestopp",
  "REGISTER_ERROR_TOOMANYTRIES_DESCRIPTION": "It is only possible to register as infected once in Smittestopp. ",
  "REGISTER_ERROR_HEADER": "An error occurred",
  "REGISTER_ERROR_DESCRIPTION": "A technical error has occurred. Your test result is important to us and we hope you will try again later. ",
  "REGISTER_ERROR_DISMISS": "OK",
  "REGISTER_LEAVE_HEADER": "Please confirm that you want to leave this page",
  "REGISTER_LEAVE_DESCRIPTION": "Do you want to leave this page without sharing with other users of the app that you have tested positive?",
  "REGISTER_LEAVE_CANCEL": "Cancel",
  "REGISTER_LEAVE_CONFIRM": "Confirm",
  "REGISTER_ERROR_ACCESSIBILITY_CLOSE_BUTTON_TEXT": "Close",
  "REGISTER_ERROR_ACCESSIBILITY_TOOMANYTRIES_HEADER": "Your test result has already been shared in Smittestopp",
  "REGISTER_ERROR_ACCESSIBILITY_TOOMANYTRIES_DESCRIPTION": "It is only possible to register as infected once in Smittestopp. ",
  "REGISTER_QUESTIONAIRE_HEADER": "In order to inform the right persons, Smittestopp needs to know when you became ill.",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_TEXT": "Do you have or have you had symptoms of COVID-19?",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_YES": "Yes, since around",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_YESBUT": "Yes, but I cannot remember when the symptoms started",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_NO": "No",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_SKIP": "Prefer not to say",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_HELP": "State the date on which you first noticed symptoms of COVID-19",
  "REGISTER_QUESTIONAIRE_NEXT": "Next",
  "REGISTER_QUESTIONAIRE_RECEIPT_HEADER": "Thank you for helping stop infection. Get well soon!",
  "REGISTER_QUESTIONAIRE_RECEIPT_TEXT": "Your test result has been shared.",
  "REGISTER_QUESTIONAIRE_RECEIPT_DESCRIPTION": "Your test result is shared with users you have been in close contact with during the period from two days before the test date up to today. If you have specified a symptom date, then the period will be from two days before the symptom date up to today.",
  "REGISTER_QUESTIONAIRE_RECEIPT_DISMISS": "To start page",
  "REGISTER_QUESTIONAIRE_RECEIPT_INNER_HEADER": "Remember that, if you have tested positive, you have a responsibility to not infect others",
  "REGISTER_QUESTIONAIRE_RECEIPT_INNER_READ_MORE": "See what to do next here",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_1_TEXT": "Option 1 of 4",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_2_TEXT": "Option 2 of 4",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_3_TEXT": "Option 3 of 4",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_4_TEXT": "Option 4 of 4",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_DATEPICKER_TEXT": "Press to select date from a calendar.",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_CLOSE_BUTTON_TEXT": "Close",
  "REGISTER_QUESTIONAIRE_CHOOSE_DATE_POP_UP": "Select a date",
  "REGISTER_QUESTIONAIRE_RECEIPT_LINK": "https://www.helsenorge.no/koronavirus/karantene-og-isolasjon#isolasjon",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_LOADING_PAGE_TITLE": "Loading",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_HEADER": "In order to inform the right people, Smittestopp needs to know the course of your symptoms",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RECEIPT_HEADER": "Thank you for sharing in Smittestopp that you have COVID-19",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_DATE_INFO_BUTTON": "Info button",
  "REGISTER_QUESTIONAIRE_DATE_LABEL_FORMAT": "dd/mm/yyyy",
  "REGISTER_COUNTRY_QUESTIONAIRE_HEADER_TEXT": "Have you been to another EU/EEA country within the last 14 days?",
  "REGISTER_COUNTRY_QUESTIONAIRE_INFORMATION_TEXT": "Please tick if you have visited one or more of the EU/EEA countries in the list - no one will know who you are or where you are from",
  "REGISTER_COUNTRY_QUESTIONAIRE_BUTTON_TEXT": "Submit",
  "REGISTER_COUNTRY_QUESTIONAIRE_FOOTER": "The list shows the EU/EEA countries that have a COVID-19 app which works with Smittestopp.",
  "MESSAGES_HEADER": "Messages",
  "MESSAGES_MESSAGE_HEADER": "You have been in close contact with a person infected with COVID-19 and you may have been infected.",
  "MESSAGES_HIGHRISK_ALERT ": "Increased infection risk",
  "MESSAGES_LAST_UPDATED_LABEL": "Last updated on {0} at {1}",
  "MESSAGES_RECOMMENDATIONS_": "Important – read about what you now need to do",
  "MESSAGES_NOMESSAGES_HEADER": "You have no messages",
  "MESSAGES_NOMESSAGES_LABEL": "If you have been in close contact with a person infected with COVID-19 who also uses the app, you will automatically receive a message here.",
  "MESSAGES_LINK": "https://www.fhi.no/en/about/smittestopp/warning-about-risk-of-infection",
  "MESSAGES_ACCESSIBILITY_CLOSE_BUTTON": "Close",
  "NOTIFICATION_HEADER": "You have received a new message in Smittestopp.",
  "NOTIFICATION_DESCRIPTION": "Open the app to read the message.",
  "NOTIFICATION_UPDATE_HEADER": "Smittestopp has stopped working. Please update the app to get back up and running ",
  "NOTIFICATION_iOS_UPDATE_DESCRIPTION": "Go to the App Store to perform the update",
  "NOTIFICATION_ANDROID_UPDATE_DESCRIPTION": "Go to Goole Play Store to perform the update",
  "NOTIFICATION_CONSENT_HEADER": "Please note that you must open the app and agree to the registration of information in Smittestopp again",
  "NOTIFICATION_BACKGROUND_FETCH_HEADER": "Smittestopp is downloading information",
  "NOTIFICATION_BACKGROUND_FETCH_DESCRIPTION": "Smittestopp checks for potential contacts with users who have reported that they are infected.",
  "SETTINGS_GENERAL_DIALOG_BODY": "You are about to turn off mobile data in Smittestopp. You will not be notified of potential exposure to COVID-19 until you have a Wi-Fi connection. Are you sure you want to continue?",
  "SETTINGS_GENERAL_DIALOG_CANCEL": "Cancel",
  "SETTINGS_GENERAL_DIALOG_OK": "OK",
  "SETTINGS_GENERAL_DIALOG_TITLE": "Warning",
  "SETTINGS_GENERAL_TITLE": "Settings",
  "SETTINGS_GENERAL_EXPLANATION_ONE": "Edit your settings.",
  "SETTINGS_GENERAL_EXPLANATION_TWO": "Access to mobile data ",
  "SETTINGS_GENERAL_MOBILE_DATA_HEADER": "Smittestopp can have access to mobile data ",
  "SETTINGS_GENERAL_MOBILE_DATA_DESC": "When you turn off mobile data here, you can control your data usage. If you choose to turn off mobile data, information about infected people you've been in contact with is only obtained when you have a Wi-Fi connection. The app remains active even if you choose to turn off mobile data.",
  "SETTINGS_GENERAL_CHOOSE_LANGUAGE_HEADER": "Choose language / Velg språk ",
  "SETTINGS_GENERAL_NB": "Bokmål",
  "SETTINGS_GENERAL_NN": "Nynorsk",
  "SETTINGS_GENERAL_EN": "English",
  "SETTINGS_GENERAL_RESTART_REQUIRED_TEXT": "Restart the app to see your language setting / Start appen på nytt for å se språkvalget ditt ",
  "SETTINGS_GENERAL_MORE_INFO_LINK": "https://www.fhi.no/en/about/smittestopp/text-in-other-languages",
  "SETTINGS_GENERAL_MORE_INFO_BUTTON_TEXT": "Read about Smittestopp in other languages at www.fhi.no/en/about/smittestopp/text-in-other-languages",
  "SETTINGS_GENERAL_ACCESSIBILITY_MORE_INFO_BUTTON_TEXT": "Read about Smittestopp in other languages at fhi.no/en/about/smittestopp/text-in-other-languages"
}