{
  "LAUNCHER_PAGE_START_BTN": "Start",
  "LAUNCHER_PAGE_CONTINUE_IN_ENG": "Continue in English",
  "LAUNCHER_PAGE_OS_VERSION_DIALOG_MESSAGE_IOS": "Smitte⁠|⁠stop only functions if your iOS device is running 13.5 or later updates. Please update to a later version than your current one. You do this in your phone's Settings -> General -> Software Update. ",
  "BASE_ERROR_TITLE": "ERROR",
  "BASE_ERROR_MESSAGE": "An error occurred. Please try again later.",
  "ERROR_OK_BTN": "OK",
  "CONNECTION_ERROR_TITLE": "Internet",
  "BAD_CONNECTION_ERROR_MESSAGE": "There is no or poor connection to the network. Please try again later.",
  "NO_INTERNET_ERROR_MESSAGE": "There is no Internet connection.",
  "WELCOME_PAGE_ONE_TITLE": "Thank you for helping to stop the spread of COVID-19 ",
  "WELCOME_PAGE_ONE_BODY_ONE": "You will receive an alert if you have been in close contact with a person who has COVID-19 - also if that person uses a COVID-19 app from another EU country ",
  "WELCOME_PAGE_ONE_BODY_TWO": "If you become infected with COVID-19, you can share this with other app users so that everyone can take better care of those they are in close contact with",
  "WELCOME_PAGE_NEXT_BUTTON_TEXT": "Next",
  "WELCOME_PAGE_SKIP_BUTTON_TEXT": "Skip", //TODO: Next text. Pending approval.
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_ONE": "Page 1 of 4",
  "WELCOME_PAGE_TWO_TITLE": "How smitte⁠|⁠stop works",
  "WELCOME_PAGE_TWO_BODY_ONE": "Smitte⁠|⁠stop registers other users of the app you have been in close contact with",
  "WELCOME_PAGE_TWO_BODY_TWO": "When you have given your consent and allowed Bluetooth, the app will work all the time",
  "WELCOME_PAGE_PREVIOUS_BUTTON_TEXT": "Previous",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_TWO": "Page 2 of 4",
  "WELCOME_PAGE_TWO_ACCESSIBILITY_TITLE": "How smitte⁠|⁠stop works",
  "WELCOME_PAGE_TWO_ACCESSIBILITY_BODY_ONE": "Smitte⁠|⁠stop registers other users of the app you have been in close contact with",
  "WELCOME_PAGE_THREE_TITLE": "The technology",
  "WELCOME_PAGE_THREE_BODY_ONE": "Your phone generates a random ID every 15 minutes. Your phone exchanges IDs with other users phones ",
  "WELCOME_PAGE_THREE_BODY_TWO": "If you have COVID-19, you can share this with other app users. If they have been in close contact with you, they will receive an alert",
  "WELCOME_PAGE_THREE_INFOBOX_BODY": "The underlying technology has been developed by Apple and Google. The app uses Bluetooth. ",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_THREE": "Page 4 of 4",
  "WELCOME_PAGE_FOUR_TITLE": "Don't worry\n – your privacy is protected",
  "WELCOME_PAGE_FOUR_BODY_ONE": "You cannot see who or how many persons you have been in close contact with and they cannot see you",
  "WELCOME_PAGE_FOUR_BODY_TWO": "If you share that you have tested positive, other users cannot see your identity",
  "WELCOME_PAGE_FOUR_BODY_THREE": "No one knows your whereabouts – your privacy is protected",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_FOUR": "Page 3 of 4",
  "WELCOME_PAGE_FIVE_TITLE": "Consent for registration of information",
  "CONSENT_ONE_TITLE": "1. Voluntary use",
  "CONSENT_ONE_PARAGRAPH": "It is voluntary to download and use this app. <br><br>The purpose of the app is to enable you to notify persons you have been in close contact with if you are infected with coronavirus (COVID-19). You can also be notified by others if you have been in close contact with a person infected with COVID-19. <br><br>When you use the app, other users of COVID-19 apps, the Danish Patient Safety Authority or other parties cannot see who you are, where you have been, or who you have been in close contact with. Nor can you see or obtain information about users of COVID-19 apps you have been in close contact with. <br><br> The Danish Patient Safety Authority may process your information if you consent to this. When you give your consent at the bottom of this page, you consent to the processing of information as described in the following.",
  "CONSENT_TWO_TITLE": "2. How the app works",
  "CONSENT_TWO_PARAGRAPH": "When you use the app, the Bluetooth connection on your phone is used to register and store information about other phones near you and on which a COVID-19 app has been downloaded. <br><br>When you give your consent at the bottom of this page, you accept that the app may store a so-called storage technology on your smartphone. The technology can use your Bluetooth connection to register persons near you who use a COVID-19 app. <br><br>The storage technology used by the Danish Patient Safety Authority in the app is a so-called ‘persistent storage technology’. This means that it remains stored on your phone after you have closed the app. Part of the underlying technology for the app has been developed by Apple and Google. ",
  "CONSENT_THREE_TITLE": "3. What is registered and stored on your phone and who has access to the information?",
  "CONSENT_THREE_PARAGRAPH": "Your phone collects and stores the following information when you download and enable the app:<br><ul><li>Randomly generated Bluetooth IDs of your phone.</li><li>Randomly generated Bluetooth IDs of other users of COVID-19 apps you have been in close contact with.</li><li>Information if you have been in close contact with a person infected with COVID-19.</li></ul><br><br>The information is only stored on your phone. Neither the Danish Patient Safety Authority nor other parties have access to the stored information.",
  "CONSENT_FOUR_TITLE": "4. How do you accept or reject that information is stored on your phone and that access is granted to information about registrations of persons you have been close contact with?",
  "CONSENT_FOUR_PARAGRAPH": "When you open our app for the first time, you must consent to our use of storage technology if you wish to use the app. When giving your consent, you accept that randomly generated Bluetooth IDs for your phone and the randomly generated Bluetooth ID of other users of COVID-19 apps you have been in close contact with are registered and stored on your phone and that a storage technology will be placed on your phone.<br><br>The next time you visit our app, you do not need to give your consent again, and thestorage technology will still be placed. <br><br>If you do not wish to accept the processing of information, you can reject the storage technology on your phone by NOT accepting to give consent at the bottom of this page or by closing the app. ",
  "CONSENT_FIVE_TITLE": "5. Right to withdraw consent",
  "CONSENT_FIVE_PARAGRAPH": "You have the right to withdraw your consent at any given time. If you wish to withdraw your consent to the processing of the information in our app, you can do so by accessing Menu, selecting Processing of personal data – and pressing Withdraw consent at the bottom of the page. You can also withdraw your consent by deleting the app. The withdrawal of your consent will take effect from the time of the withdrawal and therefore does not alter the lawfulness of the processing of data that has already been done.",
  "CONSENT_SIX_TITLE": "6. When are your registrations of persons you have been in close contact with deleted?",
  "CONSENT_SIX_PARAGRAPH": "Information about your registrations of persons you have been in close contact with dating back more than 14 days will continuously be deleted from your phone. <br><br>The storage technology and the registered and stored information will be deleted from your phone if you withdraw your consent or if you delete the app.",
  "CONSENT_SEVEN_TITLE": "7. Processing of personal data",
  "CONSENT_SEVEN_PARAGRAPH": "When you use the smitte⁠|⁠stop contact tracing app, personal data about you is processed. You can read more about this here: www.smittestop.dk/en/data-protection<br><br>The rules on the use of storage technology follow from Danish Executive Order no. 1148 of 9 December 2011 on Information and Consent Required in Case of Storing or Accessing Information in End-User Terminal Equipment (Executive Order on Cookies (<i>Cookiebekendtgørelsen</i>)). <br><br>Read more about the legal basis for our use of storage technology in the Executive Order on Cookies and the Danish Business Authority’s guidelines on cookies. ",
  "CONSENT_SEVEN_BUTTON_TEXT": "Open privacy policy",
  "CONSENT_SEVEN_BUTTON_URL": "https://smittestop.dk/en/data-protection/",
  "CONSENT_EIGHT_TITLE": "8. Do you have questions about the processing of information in our app?",
  "CONSENT_EIGHT_PARAGRAPH": "The Danish Patient Safety Authority is responsible for this app. Please feel free to contact us if you have any questions about the processing of information in our app: <br><br>Styrelsen for Patientsikkerhed <br>Islands Brygge 67 <br>DK-2300 Copenhagen S <br>Email: stps@stps.dk <br>Phone number: +45 72 28 66 00",
  "CONSENT_NINE_TITLE": "9. Changes",
  "CONSENT_NINE_PARAGRAPH": "The COVID-19 pandemic and the fight against the spread of the coronavirus are developing rapidly. It may therefore be necessary to change how we process the information. This may entail changes to the functionality of the app and this text. We will inform you of any such changes as well in advance as possible and in a way that allows you to decide whether you still wish to use the app before the changes take effect. You will be notified about this in the app.",
  "CONSENT_GIVE_CONSENT": "Give consent",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_NEXT_BUTTON_ENABLED": "Done",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_NEXT_BUTTON_DISABLED": "Inactive next button, is enabled by accepting consent at the bottom of the above declaration of consent.",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_BACK_BUTTON": "Previous",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_NEXT_BUTTON": "Done",
  "WELCOME_PAGE_FIVE_SWITCH_ACCESSIBILITY_ANNOUNCEMENT_CONSENT_GIVEN": "Give consent: Yes",
  "WELCOME_PAGE_FIVE_SWITCH_ACCESSIBILITY_ANNOUNCEMENT_CONSENT_NOT_GIVEN": "Give consent: No",
  "WELCOME_PAGE_FIVE_ACCESSIBILITY_CONSENT_SWITCH": "to consent",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_FIVE": "Page 5 of 5",
  "CONSENT_THREE_PARAGRAPH_ACCESSIBILITY": "Your phone collects and stores the following information when you download and enable the app:<br><ul><li>Randomly generated Bluetooth IDs for your phone.</li><li>Randomly generated Bluetooth IDs for other users of COVID-19 apps you have been in close contact with.</li><li>Information that you have been in close contact with a person infected with COVID-19.</li></ul><br><br>The information is only stored on your phone. Neither the Danish Patient Safety Authority nor other parties have access to the stored information.",
  "CONSENT_REQUIRED": "You must give your consent in order to use the app. ",
  "PERMISSION_BLUETOOTH_NEEDED_TITLE": "Bluetooth",
  "PERMISSION_ENABLE_LOCATION_AND_BLUETOOTH": "For smitte⁠|⁠stop to work, it is necessary for you to turn on Bluetooth and the location service on your smartphone. Smitte⁠|⁠stop does not use your location.",
  "PERMISSION_LOCATION_NEEDED_TITLE": "Location",
  "NO_BLUETOOTH_TITLE": "Bluetooth",
  "NO_BLUETOOTH_MSG": "Unfortunately, your phone does not support the type of Bluetooth used by smitte⁠|⁠stop.",
  "TRANSMISSION_ERROR_MSG": "Your phone does not support that other users can register close contact with you. <br><br> You can still use the app to register your own close contacts with other users.",
  "TRANSMISSION_ERROR_MSG_NOTIFICATION_TEXT": "Other users cannot register close contact with you. <br><br> Read more",
  "NOTIFICATION_MESSAGE": "Searching for other users",
  "PERMISSION_ENABLE_BT": "We lost the connection to Bluetooth. Smitte⁠|⁠stop cannot function without it. If you want to continue using smitte⁠|⁠stop, you must enable Bluetooth again.",
  "PERMISSION_BLUETOOTH_BUTTON_OK": "OK",
  "PERMISSION_BLUETOOTH_BUTTON_CANCEL": "Cancel",
  "PERMISSIONS_NEEDED_TITLE": "Allow smitte⁠|⁠stop to use Bluetooth",
  "PERMISSION_ENABLE_BLUETOOTH": "Smitte⁠|⁠stop only works if you enable Bluetooth on your iPhone.",
  "PERMISSIONS_NEEDED_BUTTON": "Open Settings",
  "SETTINGS_PAGE_2_HEADER_TEXT": "How smitte⁠|⁠stop works",
  "SETTINGS_PAGE_2_CONTENT_TEXT": "The smitte⁠|⁠stop contact tracing app is a digital initiative in the fight against the spread of COVID-19.<br><br><b>Active and inactive status</b><br>When your app is set to Active, you contribute to stopping the spread of COVID-19 in Denmark and a number of EU countries. You can always turn the registrations both on and off in the app by pressing the circular button on the home screen. When your app is set to Inactive — also shown with a red circular button — your phone will stop making registrations.<br><br>When you have agreed to the terms of registration of information as well as allowed Bluetooth, the app will work all the time. You can withdraw your consent under 'Processing of personal data'.<br><br><b>Sharing your test result</b><br>If you have tested positive, you can voluntarily share your status in the app by entering the home screen and pressing ‘Positive test result?’. Other app users cannot see who you are. You must use your NemID and log in to share your status.<br><br>After you have shared your status, other users will receive an alert saying that they have been in close contact with a person infected with COVID-19.<br><br>You can see alerts in the app on the home screen. Here you can also see if you have received a new alert.<br><br>If smitte⁠|⁠stop is set as Inactive, you cannot receive alerts. You can log in and share your status, but as there is no exchange of IDs when the app is inactivated, there will be no one to share your status with. <br><br><b>The technology</b> <br>The app uses Bluetooth. The underlying technology to smitte⁠|⁠stop has been developed by Apple and Google. It is called COVID-19 Exposure Notifications. In your phone’s settings, you will find 'COVID-19 Exposure Logging', which you can turn on and off. Once you are in your phone’s settings, you may search for ‘covid’ or ‘smittestop’ to turn ´COVID-19 Exposure Logging´ on and off. <br><br>Your phone generates a random Bluetooth ID every 15 minutes. When your phone is close to another app user’s phone, the two phones will exchange IDs.<br><br> Read more about the smitte⁠|⁠stop app on smittestop.dk<br><br><b> Smitte⁠|⁠stop in other countries </b> <br>Smitte⁠|⁠stop cooperates with other EU countries that have developed COVID-19 apps based on Apple and Google’s technology. <br><br>That means that smitte⁠|⁠stop works when you visit a number of EU countries and if you meet EU citizens with a COVID-19 app in Denmark. Still, no one knows who you are or where you are from. <br><br>You can see the list of countries that cooperate at smittestop.dk",
  "SETTINGS_PAGE_2_CONTENT_TEXT_INTRO": "The smitte⁠|⁠stop contact tracing app is a digital initiative in the fight against the spread of COVID-19.<br><br>",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_1_TITLE": "Active and Inactive status<br>",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_1_CONTENT": "When your app is set to Active, you contribute to stopping the spread of COVID-19 in Denmark and a number of EU countries. You can always turn the registrations both on and off in the app by pressing the circular button on the start page. When your app is set to Inactive — also shown with a red circular button — your phone will stop making registrations.<br><br>When you have agreed to the terms of registration of information as well as allowed Bluetooth, the app will work all the time. You can withdraw your consent under 'Processing of personal data'.<br><br>",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_TITLE": "Sharing your test result<br>",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_CONTENT": "If you have tested positive, you can voluntarily share your status in the app by entering the start page and pressing ‘Positive test result?’. Other app users cannot see who you are. You must use your NemID and log in to share your status.<br><br>After you have shared your status, other users will receive an alert saying that they have been in close contact with a person infected with COVID-19.<br><br>You can see alerts in the app on the start page. Here you can also see if you have received a new alert.<br><br>If smitte⁠|⁠stop is set as Inactive, you cannot receive alerts. You can log in and share your status, but as there is no exchange of IDs when the app is inactivated, there will be no one to share your status with.<br><br>",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_3_TITLE": "The technology<br>",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_3_CONTENT": "The app uses Bluetooth. The underlying technology to smitte⁠|⁠stop has been developed by Apple and Google. It is called COVID-19 Exposure Notifications. In your phone’s settings, you will find ' COVID-19 Exposure Logging, which you can turn on and off. Once you are in your phone’s settings, you may search for ‘covid’ or ‘smittestop’ to turn ´COVID-19 Exposure Logging´ on and off. <br><br>Your phone generates a random Bluetooth ID every 15 minutes. When your phone is close to another app user’s phone, the two phones will exchange IDs.<br><br> Read more about the smitte⁠|⁠stop app on smittestop.dk<br><br>",
  "SETTINGS_CHILD_PAGE_ACCESSIBILITY_BACK_BUTTON": "Back",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_4_TITLE": "Smitte⁠|⁠stop in other countries<br>",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_4_CONTENT": "Smitte⁠|⁠stop cooperates with other EU countries that have developed COVID-19 apps based on Apple and Google’s technology. \n\nThat means that smitte⁠|⁠stop works when you visit a number of EU countries and if you meet EU citizens with a COVID-19 app in Denmark. Still, no one knows who you are or where you are from. \n\nYou can see the list of countries that cooperate at smittestop.dk",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_4_LINK_TEXT": "Go to smittestop.dk",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_4_LINK": "https://smittestop.dk/en/smittestop-across-borders/",
  "CONSENT_WITHDRAW_BUTTON_TEXT": "Withdraw consent",
  "CONSENT_REMOVE_TITLE": "The app cannot be used without consent",
  "CONSENT_REMOVE_MESSAGE": "Are you sure you want to withdraw your consent? All your alerts in smitte⁠|⁠stop will be deleted. ",
  "CONSENT_NO_BUTTON_TEXT": "Cancel",
  "CONSENT_OK_BUTTON_TEXT": "OK",
  "CONSENT_WITHDRAW_SUCCES_TITLE": "All of your alerts in smitte⁠|⁠stop have been deleted ",
  "CONSENT_WITHDRAW_SUCCES_BODY": "You must close the app and start over to use smitte⁠|⁠stop.",
  "SETTINGS_PAGE_4_HEADER_TEXT": "Help and support",
  "SETTINGS_PAGE_4_CONTENT_TEXT_BEFORE_SUPPORT_LINK": "If you have any questions about the smitte⁠|⁠stop contact tracing app, please go to smittestop.dk<br><br> If you are experiencing errors or problems in the app that you cannot fix yourself, please contact",
  "SETTINGS_PAGE_4_SUPPORT_LINK_SHOWN_TEXT": "sundhed.dk’s support",
  "SETTINGS_PAGE_4_SUPPORT_LINK": "www.sundhed.dk/borger/service/hjaelp/hjaelp-borger/",
  "SETTINGS_PAGE_4_EMAIL_TEXT": "You can also write an email to",
  "SETTINGS_PAGE_4_EMAIL": "info@sundhed.dk",
  "SETTINGS_PAGE_4_PHONE_NUM_TEXT": "or call on tel.",
  "SETTINGS_PAGE_4_PHONE_NUM": "+45 44 22 20 80",
  "SETTINGS_PAGE_4_PHONE_OPEN_TEXT": "Telephone hours are:",
  "SETTINGS_PAGE_4_PHONE_OPEN_MON_THU": "Monday to Thursday: 9.00-15.00 ",
  "SETTINGS_PAGE_4_PHONE_OPEN_FRE": "Friday: 9.30-15.00 ",
  "SETTINGS_PAGE_4_PHONE_OPEN_SAT_SUN_HOLY": "The support service is closed on Saturdays, Sundays and public holidays.",
  "SETTINGS_PAGE_4_ACCESSIBILITY_PHONE_NUM": "+45 44 22 20 80",
  "SETTINGS_PAGE_4_ACCESSIBILITY_PHONE_OPEN_MON_THU": "Monday to Thursday: 9:00 to 15.00",
  "SETTINGS_PAGE_4_ACCESSIBILITY_PHONE_OPEN_FRE": "Friday: 9:30 to 15.00",
  "SETTINGS_PAGE_5_HEADER_TEXT": "About",
  "SETTINGS_PAGE_5_CONTENT_TEXT": "The Smitte⁠|⁠stop contact tracing app has been developed by the Danish Ministry of Health in cooperation with the Danish Patient Safety Authority, the Danish Health Authority, Statens Serum Institut and the Danish Agency for Digitisation \nRead more about the app on:",
  "SETTINGS_PAGE_5_LINK": "www.smittestop.dk",
  "FORCE_UPDATE_MESSAGE": "There is a more recent version of smitte⁠|⁠stop. <br><br> Please update the app to continue.",
  "FORCE_UPDATE_BUTTON_GOOGLE_ANDROID": "Go to Google Play Store",
  "FORCE_UPDATE_BUTTON_HUAWEI_ANDROID": "Go to AppGallery",
  "FORCE_UPDATE_BUTTON_APPSTORE_IOS": "Go to App Store",
  "WELCOME_PAGE_WHATS_NEW_TITLE": "News in smitte⁠|⁠stop",
  "WELCOME_PAGE_WHATS_NEW_BULLET_ONE": "Smitte⁠|⁠stop now works when you are in another EU country and if you encounter other EU citizens with a COVID-19 app in Denmark – no one knows who you are or where you are from",
  "WELCOME_PAGE_WHATS_NEW_BULLET_TWO": "It is possible to change data usage settings",
  "WELCOME_PAGE_WHATS_NEW_BULLET_THREE": "Smitte⁠|⁠stop is now available in English",
  "WELCOME_PAGE_WHATS_NEW_BUTTON": "Next",
  "WELCOME_PAGE_WHATS_NEW_FOOTER": "Because of the new features you have to give your consent again on the next page. ",
  "SMITTESPORING_ACTIVE_HEADER": "Active",
  "SMITTESPORING_INACTIVE_HEADER": "Inactive",
  "SMITTESPORING_ACTIVE_DESCRIPTION": "You are now helping to prevent the spread of COVID-19",
  "SMITTESPORING_INACTIVE_DESCRIPTION": "Activate smitte⁠|⁠stop to help to prevent the spread of COVID-19 ",
  "SMITTESPORING_MESSAGE_HEADER": "Alerts from smitte⁠|⁠stop ",
  "SMITTESPORING_MESSAGE_DESCRIPTION": "Possible exposure: ",
  "SMITTESPORING_REGISTER_HEADER": "Positive test result?",
  "SMITTESPORING_REGISTER_DESCRIPTION": "Log in with NemID and alert other app users of a possible exposure ",
  "SMITTESPORING_TOGGLE_OFF_HEADER": "Turning off smitte⁠|⁠stop",
  "SMITTESPORING_TOGGLE_OFF_DESCRIPTION": "When you turn off smitte⁠|⁠stop, the app no longer registers other app users you are in close contact with. As a consequence, you will not receive an alert if you have been exposed to COVID-19. ",
  "SMITTESPORING_TOGGLE_OFF_CANCEL": "Cancel",
  "SMITTESPORING_TOGGLE_OFF_CONFIRM": "Confirm",
  "SMITTESPORING_TOGGLE_ON_HEADER": "Turn on smitte⁠|⁠stop",
  "SMITTESPORING_TOGGLE_ON_DESCRIPTION": "When you turn on smitte⁠|⁠stop, the app registers other app users you are in close contact with. ",
  "SMITTESPORING_TOGGLE_ON_CANCEL": "Cancel",
  "SMITTESPORING_TOGGLE_ON_CONFIRM": "Confirm",
  "SMITTESPORING_NEW_MESSAGE_NOTIFICATION_DOT_ACCESSIBILITY": "You have a new alert",
  "SMITTESPORING_START_BUTTON_ACCESSIBILITY": "Press to turn on smitte⁠|⁠stop",
  "SMITTESPORING_STOP_BUTTON_ACCESSIBILITY": "Press to turn off smitte⁠|⁠stop",
  "SMITTESPORING_NO_NEW_MESSAGE_DESCRIPTION": "You have no new alerts",
  "SMITTESPORING_EN_PERMISSIONS_HEADER": "Allow and turn on COVID-19 Exposure Notifications",
  "SMITTESPORING_EN_PERMISSIONS_DESCRIPTION": "The app only works if you authorise Exposure Notifications. It protects your privacy by generating random Bluetooth IDs to establish whether you have been in close contact with someone who has shared that he or she has COVID-19. ",
  "SMITTESPORING_EN_PERMISSIONS_CANCEL": "Do not allow",
  "SMITTESPORING_EN_PERMISSIONS_CONFIRM": "Allow and activate",
  "SMITTESPORING_LOCATION_PERMISSIONS_HEADER": "Access to location",
  "SMITTESPORING_LOCATION_PERMISSIONS_DESCRIPTION": "Access to location is necessary to detect other Bluetooth devices near you. Your location will not be used by smitte⁠|⁠stop.",
  "SMITTESPORING_LOCATION_PERMISSIONS_CANCEL": "Do not allow",
  "SMITTESPORING_LOCATION_PERMISSIONS_CONFIRM": "Allow",
  "SMITTESPORING_BT_PERMISSIONS_HEADER": "Bluetooth",
  "SMITTESPORING_BT_PERMISSIONS_DESCRIPTION": "Bluetooth must be turned on for smitte⁠|⁠stop to work. Your phone exchanges random Bluetooth IDs with other app users to establish whether you have been in close contact with someone who has stated that he or she has COVID-19.",
  "SMITTESPORING_BT_PERMISSIONS_CANCEL": "Do not allow",
  "SMITTESPORING_BT_PERMISSIONS_CONFIRM": "Allow",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_HEADER": "Turn on 'COVID-19 Exposure Logging'",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_DESCRIPTION": "The app only works if you turn on ‘COVID-19 Exposure Logging´ in your phone's Settings. ‘Exposure Logging’ protects your privacy by using random Bluetooth IDs to establish whether you have been in close contact with someone who has stated that he or she has COVID-19. ",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_CANCEL": "Cancel",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_CONFIRM": "Open Settings",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_HEADER": "Bluetooth",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_DESCRIPTION": "Bluetooth must be turned on for smitte⁠|⁠stop to function. You turn on Bluetooth in Settings. ",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_CANCEL": "Cancel",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_CONFIRM": "Open Settings",
  "SMITTESPORING_EN_PERMISSION_DENIED_HEADER": "COVID-19 Exposure Logging has been disabled",
  "SMITTESPORING_EN_PERMISSION_DENIED_BODY": "COVID-19 Exposure Logging must be turned on for smitte⁠|⁠stop to function. You do this in your phone's Settings. Search for, for example, 'covid' or 'smittestop'.",
  "SMITTESPORING_EN_PERMISSION_DENIED_OK_BTN": "Open Settings",
  "SMITTESPORING_REPORTING_ILL_DIALOG_HEADER": "Smitte⁠|⁠stop is inactive",
  "SMITTESPORING_REPORTING_ILL_DIALOG_BODY": "You can only alert others of a positive test result if smitte⁠|⁠stop is active. You activate smitte⁠|⁠stop by pressing the play button. ",
  "SMITTESPORING_REPORTING_ILL_DIALOG_OK_BTN": "OK",
  "MENU_TEXT": "Menu",
  "SETTINGS_ITEM_INTRO": "See intro",
  "SETTINGS_ITEM_HOW_IT_WORKS": "How smitte⁠|⁠stop works ",
  "SETTINGS_ITEM_CONSENT": "Processing of personal data",
  "SETTINGS_ITEM_HELP": "Help and support",
  "SETTINGS_ITEM_ABOUT": "About",
  "SETTINGS_ITEM_MESSAGES": "Alerts",
  "SETTINGS_ITEM_GENERAL": "Settings",
  "SETTINGS_ITEM_ACCESSIBILITY_CLOSE_BUTTON": "Close",
  "SMITTESPORING_PAGE_TITLE": "Smitte⁠|⁠stop front page",
  "SMITTESPORING_MESSAGE_HEADER_ACCESSIBILITY": "Alerts from Smitte⁠|⁠stop",
  "LAUNCHER_PAGE_GPS_VERSION_DIALOG_MESSAGE_ANDROID": "Smitte⁠|⁠stop requires Google Play Services to function. Your phone’s version of Google Play Services must be updated for Smitte⁠|⁠stop to function.",
  "INFOCONSENT_HEADER": "Share your positive test result",
  "INFOCONSENT_DESCRIPTION": "Here you can share with other app users that you have tested positive. No one can see your identity.",
  "INFOCONSENT_TITLE": "How to share",
  "INFOCONSENT_BODY_ONE": "Confirm your test result with NemID",
  "INFOCONSENT_BODY_TWO": "Users you have been in close contact with will be alerted. No one can see your identity. ",
  "INFOCONSENT_DESCRIPTION_ONE": "By sharing your test result, you help to prevent the virus spreading in Denmark and some EU countries. Thank you for sharing. ",
  "INFOCONSENT_LOGIN": "Log in with NemID",
  "REGISTER_ERROR_NOMATCH_HEADER": "Your test result was not found",
  "REGISTER_ERROR_NOMATCH_DESCRIPTION": "<p>The reason for this may be that your test result has not been registered yet. </p><br><p>It may also be due to a system error – in which case we apologise sincerely. <p/><p>Please try again later on if you can. </p>",
  "REGISTER_ERROR_TOOMANYTRIES_HEADER": "Your test result has already been shared in smitte⁠|⁠stop",
  "REGISTER_ERROR_TOOMANYTRIES_DESCRIPTION": "It is only possible to register as infected once in smitte⁠|⁠stop. ",
  "REGISTER_ERROR_HEADER": "An error occurred",
  "REGISTER_ERROR_DESCRIPTION": "A technical error has occurred. Your test result is important to us and we hope you will try again later.<br><br><a href=\"https://smittestop.dk/status\">Service status</a>",
  "REGISTER_ERROR_DISMISS": "OK",
  "REGISTER_LEAVE_HEADER": "Please confirm that you want to leave this page",
  "REGISTER_LEAVE_DESCRIPTION": "Do you want to leave this page without sharing with other users of the app that you have tested positive?",
  "REGISTER_LEAVE_CANCEL": "Cancel",
  "REGISTER_LEAVE_CONFIRM": "Confirm",
  "REGISTER_ERROR_ACCESSIBILITY_CLOSE_BUTTON_TEXT": "Close",
  "REGISTER_ERROR_ACCESSIBILITY_TOOMANYTRIES_HEADER": "Your test result has already been shared in smittestop",
  "REGISTER_ERROR_ACCESSIBILITY_TOOMANYTRIES_DESCRIPTION": "It is only possible to register as infected once in smittestop. ",
  "REGISTER_QUESTIONAIRE_HEADER": "In order to alert the right persons, smitte⁠|⁠stop needs to know the course of your symptoms",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_TEXT": "Do you have or have you had symptoms of COVID-19?",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_YES": "Yes, since around",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_YESBUT": "Yes, but I cannot remember when the symptoms started",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_NO": "No",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_SKIP": "Prefer not to say",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_HELP": "State the date on which you first noticed symptoms of COVID-19",
  "REGISTER_QUESTIONAIRE_NEXT": "Next",
  "REGISTER_QUESTIONAIRE_RECEIPT_HEADER": "Thank you for sharing in smitte⁠|⁠stop that you have COVID-19",
  "REGISTER_QUESTIONAIRE_RECEIPT_TEXT": "Your test result has been shared",
  "REGISTER_QUESTIONAIRE_RECEIPT_DESCRIPTION": "Your test result is shared with the users you have been close to two days before the test date through today. If you have specified a symptom date, then two days before the symptom date and through today will be shared.",
  "REGISTER_QUESTIONAIRE_RECEIPT_DISMISS": "To start page",
  "REGISTER_QUESTIONAIRE_RECEIPT_INNER_HEADER": "Remember that you have a responsibility to avoid infecting others if you have tested positive",
  "REGISTER_QUESTIONAIRE_RECEIPT_INNER_READ_MORE": "See what to do next here",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_1_TEXT": "Option 1 of 4",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_2_TEXT": "Option 2 of 4",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_3_TEXT": "Option 3 of 4",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_4_TEXT": "Option 4 of 4",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_DATEPICKER_TEXT": "Press select date with a date selector.",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_CLOSE_BUTTON_TEXT": "Close",
  "REGISTER_QUESTIONAIRE_CHOOSE_DATE_POP_UP": "Select a date",
  "REGISTER_QUESTIONAIRE_RECEIPT_LINK": "https://www.sst.dk/-/media/Udgivelser/2020/Corona/Oversættelser/testet-positiv-engelsk.ashx?la=da&hash=9F7371BEF96630436FE2EC71C145BF972C38B843",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_LOADING_PAGE_TITLE": "Loading",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_HEADER": "In order to alert the right persons, smittestop needs to know the course of your symptoms",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RECEIPT_HEADER": "Thank you for sharing in smittestop that you have COVID-19",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_DATE_INFO_BUTTON": "Info button",
  "REGISTER_QUESTIONAIRE_DATE_LABEL_FORMAT": "mm/dd/yyyy",
  "REGISTER_COUNTRY_QUESTIONAIRE_HEADER_TEXT": "Have you been to another EU country within the past 14 days?",
  "REGISTER_COUNTRY_QUESTIONAIRE_INFORMATION_TEXT": "Please mark if you have visited one or more of the EU countries from the list - no one will know who you are or where you are from",
  "REGISTER_COUNTRY_QUESTIONAIRE_BUTTON_TEXT": "Submit",
  "REGISTER_COUNTRY_QUESTIONAIRE_FOOTER": "The list shows the EU countries that have a COVID-19 app which works with smitte⁠|⁠stop ",
  "MESSAGES_HEADER": "Notifications",
  "MESSAGES_MESSAGE_HEADER": "You have been in close contact with a person infected with COVID-19 and you may have been infected",
  "MESSAGES_HIGHRISK_ALERT": "Increased infection risk",
  "MESSAGES_LAST_UPDATED_LABEL": "Last updated {0} at {1}",
  "MESSAGES_RECOMMENDATIONS_": "Important – read about how to act",
  "MESSAGES_NOMESSAGES_HEADER": "You have no alerts",
  "MESSAGES_NOMESSAGES_LABEL": "If you have been in close contact with a person infected with COVID-19 who also uses the app, you will automatically receive an alert here.",
  "MESSAGES_LINK": "https://smittestop.dk/en/alert-from-smittestop/",
  "MESSAGES_ACCESSIBILITY_CLOSE_BUTTON": "Close",
  "NOTIFICATION_HEADER": "You have received a new alert in smitte⁠|⁠stop.",
  "NOTIFICATION_DESCRIPTION": "Open the app to read the alert.",
  "NOTIFICATION_UPDATE_HEADER": "Smitte⁠|⁠stop no longer functions. Please update the app to get back up and running ",
  "NOTIFICATION_iOS_UPDATE_DESCRIPTION": "Go to App Store to make the update",
  "NOTIFICATION_ANDROID_UPDATE_DESCRIPTION": "Go to Goole Play Store to make the update",
  "NOTIFICATION_CONSENT_HEADER": "Please note that you must open the app and agree to the registration of information in smitte⁠|⁠stop again",
  "NOTIFICATION_CONSENT_DESCRIPTION": "Once you have agreed, the app works alongside COVID-19 apps compatible with smitte⁠|⁠stop",
  "NOTIFICATION_BACKGROUND_FETCH_HEADER": "Smitte⁠|⁠stop is downloading information",
  "NOTIFICATION_BACKGROUND_FETCH_DESCRIPTION": "Smitte⁠|⁠stop checks for potential contacts with users who has reported themselves infected.",
  "SETTINGS_GENERAL_DIALOG_BODY": "You are about to turn off mobile data in smitte⁠|⁠stop. You will not be notified of potential exposure to COVID-19 until you have a wi-fi connection. Are you sure you want to continue?",
  "SETTINGS_GENERAL_DIALOG_CANCEL": "Cancel",
  "SETTINGS_GENERAL_DIALOG_OK": "OK",
  "SETTINGS_GENERAL_DIALOG_TITLE": "Warning",
  "SETTINGS_GENERAL_TITLE": "Settings",
  "SETTINGS_GENERAL_EXPLANATION_ONE": "Edit your settings.",
  "SETTINGS_GENERAL_EXPLANATION_TWO": "Access to mobile data ",
  "SETTINGS_GENERAL_MOBILE_DATA_HEADER": "Smitte⁠|⁠stop can have access to mobile data ",
  "SETTINGS_GENERAL_MOBILE_DATA_DESC": "When you turn off mobile data here, you can control your data usage. If you choose to turn off mobile data it requires connection to wi-fi to collect information about the infected you've been close to. The app is still active even if you choose to turn off mobile data.",
  "SETTINGS_GENERAL_CHOOSE_LANGUAGE_HEADER": "Choose language / Vælg sprog ",
  "SETTINGS_GENERAL_DA": "Dansk ",
  "SETTINGS_GENERAL_EN": "English",
  "SETTINGS_GENERAL_RESTART_REQUIRED_TEXT": "Restart the app to see your language setting / Genstart appen for at se dit sprogvalg ",
  "SETTINGS_GENERAL_MORE_INFO_LINK": "https://smittestop.dk/en/guides/",
  "SETTINGS_GENERAL_MORE_INFO_BUTTON_TEXT": "Read about smitte⁠|⁠stop in other languages on smittestop.dk",
  "SETTINGS_GENERAL_ACCESSIBILITY_MORE_INFO_BUTTON_TEXT": "Read about smittestop in other languages on smittestop dot dk"
}
