{
  "LAUNCHER_PAGE_OS_VERSION_DIALOG_MESSAGE_IOS": "You need to update your phone to use Smittestopp. Go to Settings -> General -> Software Update.",
  "BASE_ERROR_TITLE": "ERROR",
  "BASE_ERROR_MESSAGE": "An error occurred. Please try again later.",
  "ERROR_OK_BTN": "OK",
  "CONNECTION_ERROR_TITLE": "Internet",
  "BAD_CONNECTION_ERROR_MESSAGE": "There is no or poor connection to the network. Please try again later.",
  "NO_INTERNET_ERROR_MESSAGE": "There is no Internet connection.",
  "LAUNCHER_PAGE_START_BTN": "Start",
  "WELCOME_PAGE_ONE_TITLE": "Thank you for helping to stop the spread of coronavirus",
  "WELCOME_PAGE_ONE_BODY_ONE": "You will receive a message if you have been nearby someone who has COVID-19 - also if that person uses a COVID-19 app from a EU/EEA country.",
  "WELCOME_PAGE_ONE_BODY_TWO": "If you become infected with COVID-19, you can inform other app users. This way we can all take better care of who we come nearby to.",
  "WELCOME_PAGE_ONE_BODY_THREE": "If you become infected with COVID-19, you can give consent so that COVID-19 app users in EU/EEA countries will be notified if you have been nearby each other.",
  "WELCOME_PAGE_NEXT_BUTTON_TEXT": "Next",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_ONE": "Page 1 of 4",
  "WELCOME_PAGE_SKIP_BUTTON_TEXT": "Skip",
  "WELCOME_PAGE_TWO_TITLE": "How Smittestopp works",
  "WELCOME_PAGE_TWO_BODY_ONE": "Smittestopp registers other users of the app who have been nearby you.",
  "WELCOME_PAGE_TWO_BODY_TWO": "When you have given your consent for the app and turned on Bluetooth, the app will operate continuously.",
  "WELCOME_PAGE_PREVIOUS_BUTTON_TEXT": "Previous",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_TWO": "Page 2 of 4",
  "WELCOME_PAGE_TWO_ACCESSIBILITY_TITLE": "How Smittestopp works",
  "WELCOME_PAGE_TWO_ACCESSIBILITY_BODY_ONE": "Smittestopp registers other users of the app who have been nearby you.",
  "WELCOME_PAGE_THREE_TITLE": "The technology",
  "WELCOME_PAGE_THREE_BODY_ONE": "Your phone generates a random ID key every 15 minutes. When two mobiles are nearby each other, they exchange these keys.",
  "WELCOME_PAGE_THREE_BODY_TWO": "If you have COVID-19, you can share this with other app users. If they have been nearby you, they will receive a message.",
  "WELCOME_PAGE_THREE_INFOBOX_BODY": "The app uses Bluetooth. The underlying technology has been developed by Apple and Google.",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_FOUR": "Page 4 of 4",
  "WELCOME_PAGE_FOUR_TITLE": "The app protects your personal data",
  "WELCOME_PAGE_FOUR_BODY_ONE": "You cannot see who or how many people you have been nearby to and they cannot see you.",
  "WELCOME_PAGE_FOUR_BODY_TWO": "If you share that you have been infected, other users cannot see your identity.",
  "WELCOME_PAGE_FOUR_BODY_THREE": "The app does not register data about your location.",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_THREE": "Page 3 of 4",
  "WELCOME_PAGE_FIVE_TITLE": "Consent and privacy",
  "CONSENT_ONE_TITLE": "About Smittestopp",
  "CONSENT_ONE_PARAGRAPH_SECTION_ONE": "Using the Smittestopp app is entirely voluntary. You can stop using Smittestopp at any time. You can also delete the data that Smittestopp has stored on your phone at any time. You must be 16 years old to use Smittestopp.",
  "CONSENT_ONE_PARAGRAPH_SECTION_TWO": "When you use Smittestopp, your phone will store data about other Smittestopp users who have been nearby you. This data will be stored on your phone for no more than 14 days.",
  "CONSENT_TWO_TITLE": "What does Smittestopp do?",
  "CONSENT_TWO_PARAGRAPH_SECTION_ONE": "Smittestopp detects when you are nearby other phones with Smittestopp enabled, by sending data to each other via Bluetooth. This data is called ‘contact keys’. This is personal data about you, because it shows that you have been nearby other people, even though it is not possible to find out who or where.",
  "CONSENT_TWO_PARAGRAPH_SECTION_TWO": "Your mobile phone also exchanges keys with mobile phones with contact tracing apps from other countries if they have been close to your mobile.",
  "CONSENT_TWO_PARAGRAPH_SECTION_THREE": "When you use the Smittestopp app, no one else, including other Smittestopp users, the Norwegian Institute of Public Health and others, will be able to see who you are, where you have been or who you have been nearby to. You will also not be able to see this type of data about other Smittestopp users.",
  "CONSENT_THREE_PARAGRAPH_SECTION_ONE": "To use Smittestopp, you must allow the app to send and store the data that is described above. ",
  "CONSENT_THREE_PARAGRAPH_SECTION_TWO": "When you agree to use Smittestopp, you will be able to receive notification that you have been nearby someone who tested positive for COVID-19. If you become infected yourself, you can choose whether you wish to issue a message via Smittestopp. No one will receive a notification if you become infected until you consent to the notifications being sent out. You will be asked to consent to this.",
  "CONSENT_FOUR_PARAGRAPH": "The Norwegian Institute of Public Health is responsible for Smittestopp. The Norwegian Institute of Public Health can be contacted at: <br><br>Folkehelseinstituttet <br>Postboks 222 Skøyen <br>0213 Oslo <br>E-mail: folkehelseinstituttet@fhi.no <br>Phone number: +47 21 07 70 00",
  "CONSENT_FIVE_PARAGRAPH_SECTION_ONE": "More information about how Smittestopp processes your personal data can be found in the Privacy Policy. ",
  "CONSENT_FIVE_PARAGRAPH_SECTION_TWO": "If you have further questions about the processing of personal data in Smittestopp, the Data Protection Officer at NIPH can be contacted at Personvernombud@fhi.no. ",
  "CONSENT_FIVE_PARAGRAPH_SECTION_TWO_ACCESSIBILITY_TEXT": "If you have further questions about the processing of personal data in Smittestopp, the Data Protection Officer at NIPH can be contacted at Personvernombud@fhi dot n o.",
  "CONSENT_FIVE_PARAGRAPH_SECTION_THREE": "The use of Smittestopp may result in data on use of the app being sent to Google and Apple. This includes data such as patterns of use (e.g. starting and stopping of the app) and errors. This data is used to rectify errors and improve the solution. Google and Apple may also collect other data from your mobile phone regardless of Smittestopp, in accordance with the companies' privacy policy. Read more about this in the Privacy Policy. ",
  "CONSENT_SIX_TITLE": "Consent",
  "CONSENT_SIX_PARAGRAPH": "I agree to enable and use Smittestopp. This means that my phone will create and exchange contact keys with other phones I come nearby to, and that I may receive messages notifying me that I have been nearby someone who has tested positive for COVID-19.  Neither I nor anyone else will be told who is infected.",
  "CONSENT_SEVEN_LINK_TEXT": "Open privacy policy",
  "CONSENT_SEVEN_LINK_URL": "https://www.fhi.no/en/about/smittestopp/use-of-smittestopp-privacy-policy/",
  "CONSENT_GIVE_CONSENT": "I consent ",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_NEXT_BUTTON_ENABLED": "Done",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_NEXT_BUTTON_DISABLED": "If inactive, the Next button is enabled by giving consent at the bottom of the declaration of consent.",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_BACK_BUTTON": "Previous",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_NEXT_BUTTON": "Done",
  "WELCOME_PAGE_FIVE_SWITCH_ACCESSIBILITY_ANNOUNCEMENT_CONSENT_GIVEN": "Give consent: Yes",
  "WELCOME_PAGE_FIVE_SWITCH_ACCESSIBILITY_ANNOUNCEMENT_CONSENT_NOT_GIVEN": "Give consent: No",
  "WELCOME_PAGE_FIVE_ACCESSIBILITY_CONSENT_SWITCH": "to consent",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_FIVE": "Page 5 of 5",
  "CONSENT_REQUIRED": "You must give your consent in order to use the app. ",
  "PERMISSION_BLUETOOTH_NEEDED_TITLE": "Bluetooth",
  "PERMISSION_ENABLE_LOCATION_AND_BLUETOOTH": "For Smittestopp to work, it is necessary for you to turn on Bluetooth and the location service on your smartphone. Smittestopp does not use your location.",
  "PERMISSION_LOCATION_NEEDED_TITLE": "Location",
  "NO_BLUETOOTH_TITLE": "Bluetooth",
  "NO_BLUETOOTH_MSG": "Unfortunately, your phone does not support the type of Bluetooth used by Smittestopp.",
  "TRANSMISSION_ERROR_MSG": "Your phone does not enable other users to register they have been nearby you. <br><br> You can still use the app to register your own contact with other users.",
  "TRANSMISSION_ERROR_MSG_NOTIFICATION_TEXT": "Other users cannot register they have been nearby you. <br><br> Read more",
  "NOTIFICATION_MESSAGE": "Searching for other users",
  "PERMISSION_ENABLE_BT": "We lost the connection to Bluetooth. Smittestopp cannot function without it. If you want to continue using Smittestopp, you must enable Bluetooth again.",
  "PERMISSION_BLUETOOTH_BUTTON_OK": "OK",
  "PERMISSION_BLUETOOTH_BUTTON_CANCEL": "Cancel",
  "PERMISSIONS_NEEDED_TITLE": "Allow Smittestopp to use Bluetooth",
  "PERMISSION_ENABLE_BLUETOOTH": "Smittestopp only works if you enable Bluetooth on your iPhone.",
  "PERMISSIONS_NEEDED_BUTTON": "Open Settings",
  "SETTINGS_PAGE_2_HEADER_TEXT": "How Smittestopp works",
  "SETTINGS_PAGE_2_CONTENT_TEXT_INTRO": "The Smittestopp contact tracing app is a digital initiative in the fight against the spread of COVID-19.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_1_TITLE": "Active and inactive status",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_1_CONTENT": "When the app is active, you contribute to stopping the spread of COVID-19 in Norway and a number of EU countries. You can always turn registration on or off in the app by pressing the 'Activate' or 'Turn off' button on the home screen. When your app is inactive — as shown by the red background — your phone will stop making registrations.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_1_CONTENT2": "When you have given your consent and allowed Bluetooth, the app will operate continuously. You can withdraw your consent under 'Processing of personal data'.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_TITLE": "Sharing your test result",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_CONTENT": "If you have tested positive, you can voluntarily share your status in the app by going to the home screen and pressing ‘Did you test positive?’. Other app users will not be able to see who you are. You must log in via ID-porten. You can give consent to share your anonymous information with a number of EU/EEA countries. ",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_CONTENT2": "After you have shared your status, other users will receive a message saying that they have been nearby a person infected with COVID-19.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_CONTENT3": "You can see messages in the app on the home screen. Here you can also see if you have received a new exposure message.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_CONTENT4": "If Smittestopp is inactive, you cannot receive messages. You can log in and share your status, but as there is no exchange of IDs when the app is inactive, there will be nobody to share your status with.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_3_TITLE": "Prevent the spread of COVID-19 in a number of EU countries",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_3_CONTENT": "The app receives information from a number of European COVID-19 apps to enable that you can receive messages if you have been nearby an infected person with an European COVID-19 app. Moreover, if you become infected with COVID-19, you can explicitly give consent so that COVID-19 app users in EU countries will be notified if you have been nearby each other. The app does not share information without your consent.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_4_TITLE": "The technology",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_4_CONTENT": "The app uses Bluetooth and is based on built-in technology developed by Apple and Google. It comprises a system for registering exposure. You can turn this on or off in your phone’s settings.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_4_CONTENT2": "Your phone generates a random Bluetooth ID every 15 minutes. When two phones are nearby each other, they exchange IDs.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_4_CONTENT3": "Read more about the Smittestopp app at <a href=\"https://www.helsenorge.no/en/smittestopp\">www.helsenorge.no/en/smittestopp</a>",
  "BACK_BUTTON_ACCESSIBILITY_TEXT": "Back",
  "CONSENT_WITHDRAW_BUTTON_TEXT": "Withdraw consent",
  "CONSENT_REMOVE_TITLE": "The app cannot be used without consent",
  "CONSENT_REMOVE_MESSAGE": "Are you sure you want to withdraw your consent? All your messages in Smittestopp will be deleted.",
  "CONSENT_NO_BUTTON_TEXT": "Cancel",
  "CONSENT_OK_BUTTON_TEXT": "OK",
  "LANGUAGE_SELECTION_NB": "Bokmål",
  "LANGUAGE_SELECTION_NN": "Nynorsk",
  "LANGUAGE_SELECTION_EN": "Engelsk (English)",
  "LANGUAGE_SELECTION_AR": "Arabisk (العربية)",
  "LANGUAGE_SELECTION_PL": "Polsk (Polski)",
  "LANGUAGE_SELECTION_SO": "Somali (Soomaali)",
  "LANGUAGE_SELECTION_TI": "Tigrinja (ትግርኛ)",
  "LANGUAGE_SELECTION_UR": "Urdu (اردو)",
  "LANGUAGE_SELECTION_LT": "Litauisk (Lietuvių)",
  "DAILY_NUMBERS_HEADER": "Key Figures",
  "DAILY_NUMBERS_TITLE_ONE": "COVID-19 statistics",
  "DAILY_NUMBERS_SUBHEADER": "The number of confirmed cases, tests and admissions is last updated on {0} at {1}. Total (cumulative) numbers in Norway from February 2020. Numbers are updated monday–friday approximately at 1:00 PM. Source: <a href=\"https://www.fhi.no/en/id/infectious-diseases/coronavirus/daily-reports/daily-reports-COVID19/\">Norwegian Institute of Public Health - COVID-19 statistics</a><br>",
  "DAILY_NUMBERS_TITLE_TWO": "Vaccinations",
  "DAILY_NUMBERS_SUBTEXT_TWO": "The number of vaccinations was last updated on {0} at {1}. Numbers are updated monday–friday approximately at 1:00 PM. Source:  <a href=\"https://www.fhi.no/en/id/vaccines/coronavirus-immunisation-programme/coronavirus-vaccination---statistic/\">Norwegian Institute of Public Health - Vaccinations</a><br>",
  "DAILY_NUMBERS_TITLE_THREE": "Smittestopp",
  "DAILY_NUMBERS_SUBSUBHEADER": "Smittestopp numbers were last updated {0} at {1}. Read about the numbers at <a href=\"https://www.fhi.no/om/smittestopp/nokkeltall-fra-smittestopp/\">Norwegian Institute of Public Health - Smittestopp</a><br>",
  "KEY_FEATURE_ONE_UPDATE_ALL": "{0}",
  "KEY_FEATURE_ONE_LABEL": "Reported cases in total",
  "KEY_FEATURE_THREE_UPDATE_ALL": "{0}",
  "KEY_FEATURE_THREE_LABEL": "Conducted tests in total",
  "KEY_FEATURE_FOUR_UPDATE_NEW": "{0}",
  "KEY_FEATURE_FOUR_LABEL": "Hospital admissions in total",
  "KEY_FEATURE_FIVE_LABEL": "Number of positive test results shared in the last 7 days",
  "KEY_FEATURE_FIVE_UPDATE_NEW": "{0}",
  "KEY_FEATURE_FIVE_UPDATE_ALL": "Total: {0}",
  "KEY_FEATURE_SIX_LABEL": "Smittestopp downloads in total",
  "KEY_FEATURE_SIX_UPDATE_ALL": "{0}",
  "KEY_FEATURE_SEVEN_LABEL": "Intensive care unit admissions in total",
  "KEY_FEATURE_SEVEN_UPDATE_ALL": "{0}",
  "KEY_FEATURE_EIGHT_LABEL": "Reported deaths in total",
  "KEY_FEATURE_EIGHT_UPDATE_ALL": "{0}",
  "KEY_FEATURE_NINE_LABEL": "Vaccinated 1. dose in total",
  "KEY_FEATURE_NINE_ACCESSIBILITY_LABEL": "Vaccinated first dose in total",
  "KEY_FEATURE_NINE_UPDATE_ALL": "{0}",
  "KEY_FEATURE_TEN_LABEL": "Vaccinated 2. dose in total",
  "KEY_FEATURE_TEN_ACCESSIBILITY_LABEL": "Vaccinated second dose in total",
  "KEY_FEATURE_TEN_UPDATE_ALL": "{0}",
  "INFOCONSENT_SELF_TEST_HEADER": "Share your positive self-test result",
  "INFOCONSENT_SELF_TEST_DESCRIPTION": "You have opted to alert other app users that you have coronavirus (COVID-19). The Smittestopp app users alerted to their possible exposure to COVID-19 will not be informed of your identity as the sender of an alert. You must be over 16 to share your test result with Smittestopp. No-one can send a COVID-19 alert more than once in any 60-day period.",
  "INFOCONSENT_SELF_TEST_LOOKUP_HEADER": "Sign-in via the ID portal",
  "INFOCONSENT_SELF_TEST_LOOKUP_TEXT": "Based on your sign-in to the ID portal, Smittestopp checks that you are over 16. The ID portal also issues a pseudonym used by Smittestopp to check that no app user reports having COVID-19 more than once within a short period of time.",
  "INFOCONSENT_SELF_TEST_NOTIFICATION_HEADER": "How alerting works",
  "INFOCONSENT_SELF_TEST_NOTIFICATION_TEXT": "Smittestopp makes data used for generating contact keys on your mobile phone available to other phones with contact tracing apps enabled. These data are one-way keys. This means that they cannot be traced back to you, but that other phones can use them to check if they have been near your phone. If other phones turn out to have been near your phone, the users of those phones will receive an alert on their phone. The users will also receive recommendations on what they should do next. Smittestopp is designed to prevent disclosure of the identity of anyone sharing a test-positive alert. If the recipient of an alert has only been in contact with a very small number of people recently, they may, however, have an idea of who sent the alert. ",
  "INFOCONSENT_SELF_TEST_CONSENT_BEAWARE_TEXT": "Once you have consented to alerts, and an alert has been sent, your consent cannot be withdrawn. ",
  "INFOCONSENT_SELF_TEST_CONSENT_EXPLANATION_TEXT": "I consent to exposure alerting of app users I have been near that they have been exposed to someone who has COVID-19. For alerting purposes, I also consent to look-ups in the ID portal to check that I am over 16. I also consent to the ID portal issuing a pseudonym for use by Smittestop to check that a test-positive alert has not already been shared within the last 60 days. I understand that app users alerted to their possible exposure to COVID-19 will not be informed of my identity as the sender of an alert.",
  "INFOCONSENT_SELF_TEST_LOGIN": "I consent ",
  "CHOOSE_TYPE_OF_TEST_HEADER": "To continue, please indicate your test type",
  "CHOOSE_CONFIRMED_TEST_BUTTON_TEXT": "I tested positive at a test centre ",
  "CHOOSE_SELF_TEST_BUTTON_TEXT": "I tested positive on a home-test (self-test)",
  "CONSENT_WITHDRAW_SUCCES_TITLE": "All of your messages in Smittestopp have been deleted ",
  "CONSENT_WITHDRAW_SUCCES_BODY": "You must close the app and start again to use Smittestopp.",
  "SETTINGS_PAGE_4_HEADER_TEXT": "Help and support",
  "SETTINGS_PAGE_4_CONTENT_TEXT_BEFORE_SUPPORT_LINK": "If you have any questions about the Smittestopp app, please go to: ",
  "SETTINGS_PAGE_4_SUPPORT_LINK_SHOWN_TEXT": "www.helsenorge.no/en/smittestopp.",
  "SETTINGS_PAGE_4_SUPPORT_LINK": "https://www.helsenorge.no/en/smittestopp",
  "SETTINGS_PAGE_5_HEADER_TEXT": "About Smittestopp",
  "SETTINGS_PAGE_5_CONTENT_TEXT": "The Smittestopp app has been developed by the Norwegian Institute of Public Health in cooperation with Norsk helsenett (NHN).  \nRead more about the app at: ",
  "SETTINGS_PAGE_5_LINK": "www.helsenorge.no/en/smittestopp",
  "SETTINGS_PAGE_5_ACCESSIBILITY_STATEMENT_BUTTON_TEXT": "Accessibility statement",
  "SETTINGS_PAGE_5_ACCESSIBILITY_STATEMENT_BUTTON_URL": "https://www.fhi.no/en/about/smittestopp/statement-of-accessibility-smittestopp/",
  "FORCE_UPDATE_MESSAGE": "There is a more recent version of Smittestopp. <br><br> Please update the app to continue.",
  "FORCE_UPDATE_BUTTON_GOOGLE_ANDROID": "Go to Google Play Store",
  "FORCE_UPDATE_BUTTON_HUAWEI_ANDROID": "Go to AppGallery",
  "FORCE_UPDATE_BUTTON_APPSTORE_IOS": "Go to App Store",
  "WELCOME_PAGE_WHATS_NEW_TITLE": "News in Smittestopp",
  "WELCOME_PAGE_WHATS_NEW_BULLET_ONE": "Smittestopp now works in EU/EEA and allows you to receive a message if you encounter infected EU citizens with a COVID-19 app.",
  "WELCOME_PAGE_WHATS_NEW_BULLET_TWO": "You can now give your consent to share your status so European COVID-19 app users can receive a message if you have been nearby – no one will get to know who you are or where you are from.",
  "WELCOME_PAGE_WHATS_NEW_BUTTON": "Next",
  "WELCOME_PAGE_WHATS_NEW_FOOTER": "Read more about how the information is processed in the 'Consent and privacy' page in the menu.",
  "SMITTESPORING_FHI_LOGO_ACCESSIBILITY": "The Norwegian Institute of Public Health",
  "SMITTESPORING_APP_LOGO_ACCESSIBILITY": "Smittestopp logo",
  "SMITTESPORING_APP_TITLE_ACCESSIBILITY": "Smittestopp",
  "SMITTESPORING_ACTIVE_HEADER": "is active",
  "SMITTESPORING_INACTIVE_HEADER": "is inactive",
  "SMITTESPORING_ACTIVE_DESCRIPTION": "You are now helping to prevent the spread of COVID-19",
  "SMITTESPORING_INACTIVE_DESCRIPTION": "Activate Smittestopp to help prevent the spread of COVID-19 ",
  "SMITTESPORING_MESSAGE_HEADER": "Messages from Smittestopp ",
  "SMITTESPORING_MESSAGE_DESCRIPTION": "Message about possible exposure: ",
  "SMITTESPORING_REGISTER_HEADER": "Did you test positive?",
  "SMITTESPORING_REGISTER_DESCRIPTION": "Log in via ID-porten and inform other app users of possible exposure ",
  "SMITTESPORING_TOGGLE_OFF_HEADER": "Turn off Smittestopp",
  "SMITTESPORING_TOGGLE_OFF_DESCRIPTION": "When you turn off Smittestopp, the app no longer registers other app users who are nearby. As a consequence, you will not receive a message if you have been exposed to COVID-19. ",
  "SMITTESPORING_TOGGLE_OFF_CANCEL": "Cancel",
  "SMITTESPORING_TOGGLE_OFF_CONFIRM": "Confirm",
  "SMITTESPORING_TOGGLE_ON_HEADER": "Turn on Smittestopp",
  "SMITTESPORING_TOGGLE_ON_DESCRIPTION": "When you turn on Smittestopp, the app registers other app users who are nearby. ",
  "SMITTESPORING_TOGGLE_ON_CANCEL": "Cancel",
  "SMITTESPORING_TOGGLE_ON_CONFIRM": "Confirm",
  "SMITTESPORING_START_BUTTON_ACCESSIBILITY": "Press to turn on Smittestopp",
  "SMITTESPORING_STOP_BUTTON_ACCESSIBILITY": "Press to turn off Smittestopp",
  "SMITTESPORING_NO_NEW_MESSAGE_DESCRIPTION": "You have no new messages",
  "SMITTESPORING_EN_PERMISSIONS_HEADER": "Allow and activate registration of exposure.",
  "SMITTESPORING_EN_PERMISSIONS_DESCRIPTION": "The app only works if you allow registration of exposure. The app protects your privacy by generating random Bluetooth IDs to establish whether you have been nearby someone who has shared that he or she has COVID-19.",
  "SMITTESPORING_EN_PERMISSIONS_CANCEL": "Do not allow",
  "SMITTESPORING_EN_PERMISSIONS_CONFIRM": "Allow and activate",
  "SMITTESPORING_LOCATION_PERMISSIONS_HEADER": "Access to location",
  "SMITTESPORING_LOCATION_PERMISSIONS_DESCRIPTION": "Access to location is necessary to detect other Bluetooth devices nearby. Your location will not be  used otherwise by Smittestopp.",
  "SMITTESPORING_LOCATION_PERMISSIONS_CANCEL": "Do not allow",
  "SMITTESPORING_LOCATION_PERMISSIONS_CONFIRM": "Allow",
  "SMITTESPORING_BT_PERMISSIONS_HEADER": "Bluetooth",
  "SMITTESPORING_BT_PERMISSIONS_DESCRIPTION": "Bluetooth must be turned on for Smittestopp to work. Your phone exchanges random Bluetooth IDs with other app users to establish whether you have been nearby someone who has stated that he or she has COVID-19.",
  "SMITTESPORING_BT_PERMISSIONS_CANCEL": "Do not allow",
  "SMITTESPORING_BT_PERMISSIONS_CONFIRM": "Allow",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_HEADER": "Turn on COVID-19 notifications of exposure. ",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_DESCRIPTION": "The app only works if you turn on COVID-19 registration of exposure in your phone's settings. Registration of exposure protects your privacy by using random Bluetooth IDs to establish whether you have been nearby someone who has notified they have COVID-19.",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_CANCEL": "Cancel",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_CONFIRM": "Open Settings",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_HEADER": "Bluetooth",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_DESCRIPTION": "Bluetooth must be turned on for Smittestopp to function. You turn on Bluetooth in your mobile phone' Settings. ",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_CANCEL": "Cancel",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_CONFIRM": "Open Settings",
  "SMITTESPORING_EN_PERMISSION_DENIED_HEADER": "COVID-19 notifications of exposure has been turned off",
  "SMITTESPORING_EN_PERMISSION_DENIED_BODY": "COVID-19 notifications of exposure must be turned on for Smittestopp to function. You do this in your phone's Settings. Search for, for example, 'covid' or 'smittestopp'.",
  "SMITTESPORING_EN_PERMISSION_DENIED_OK_BTN": "Open Settings",
  "SMITTESPORING_REPORTING_ILL_DIALOG_HEADER": "Smittestopp is inactive",
  "SMITTESPORING_REPORTING_ILL_DIALOG_BODY": "You can only inform others of a positive test result if Smittestopp is active. You activate Smittestopp by pressing the Activate button. ",
  "SMITTESPORING_REPORTING_ILL_DIALOG_OK_BTN": "OK",
  "MENU_TEXT": "Menu",
  "SETTINGS_ITEM_INTRO": "See intro",
  "SETTINGS_ITEM_HOW_IT_WORKS": "How Smittestopp works ",
  "SETTINGS_ITEM_CONSENT": "Consent and privacy",
  "SETTINGS_ITEM_HELP": "Help and support",
  "SETTINGS_ITEM_ABOUT": "About Smittestopp",
  "SETTINGS_ITEM_MESSAGES": "Messages",
  "SETTINGS_ITEM_GENERAL": "Settings",
  "SETTINGS_ITEM_ACCESSIBILITY_CLOSE_BUTTON": "Close",
  "SMITTESPORING_MESSAGE_HEADER_ACCESSIBILITY": "Messages from Smittestopp",
  "LAUNCHER_PAGE_GPS_VERSION_DIALOG_MESSAGE_ANDROID": "Smittestopp requires Google Play Services to function. Your phone’s version of Google Play Services must be updated for Smittestopp to function.",
  "SMITTESPORING_APP_NAME": "Smittestopp",
  "SMITTESPORING_MENU_TEXT": "Menu",
  "SMITTESPORING_START_BUTTON_TEXT": "Activate",
  "SMITTESPORING_STOP_BUTTON_TEXT": "Turn off",
  "INFECTION_STATUS_DAILY_NUMBERS_HEADER_TEXT": "Key Figures",
  "INFECTION_STATUS_DAILY_NUMBERS_LAST_UPDATED_TEXT": "Key Figures for COVID-19 in Norway",
  "INFECTION_STATUS_DAILY_NUMBERS_LAST_UPDATED_ACCESSIBILITY_TEXT": "Key Figures for COVID-19 in Norway",
  "INFECTION_STATUS_PAUSE_DIALOG_OK_BUTTON": "OK",
  "INFECTION_STATUS_PAUSE_DIALOG_TITLE": "Set reminder",
  "INFECTION_STATUS_PAUSE_DIALOG_MESSAGE": "Please select the period after which you will be notified about turning on Smittestopp again.",
  "INFECTION_STATUS_PAUSE_DIALOG_OPTION_NO_REMINDER": "No reminder",
  "INFECTION_STATUS_PAUSE_DIALOG_OPTION_ONE_HOUR": "1 hour",
  "INFECTION_STATUS_PAUSE_DIALOG_OPTION_TWO_HOURS": "2 hours",
  "INFECTION_STATUS_PAUSE_DIALOG_OPTION_FOUR_HOURS": "4 hours",
  "INFECTION_STATUS_PAUSE_DIALOG_OPTION_EIGHT_HOURS": "8 hours",
  "INFECTION_STATUS_BACKGROUND_ACTIVITY_DIALOG_OK_BUTTON": "Yes",
  "INFECTION_STATUS_BACKGROUND_ACTIVITY_DIALOG_NOK_BUTTON": "No",
  "INFECTION_STATUS_BACKGROUND_ACTIVITY_DIALOG_DONT_SHOW_BUTTON": "No, do not show this again",
  "INFECTION_STATUS_BACKGROUND_ACTIVITY_DIALOG_TITLE": "Allow prioritized background activity",
  "INFECTION_STATUS_BACKGROUND_ACTIVITY_DIALOG_MESSAGE_PART1": "Enable prioritized background activity to allow the app to determine your risk status in the background any time (recommended). This disables battery life optimazation for the Smittestopp app only. We do not expect this to cause a significant decrease in your smartphone's battery life.",
  "INFECTION_STATUS_BACKGROUND_ACTIVITY_DIALOG_MESSAGE_PART2": "If you do not allow this setting, we recommend you to open the app manually at least once every 24 hours.",
  "INFECTION_STATUS_BACKGROUND_ACTIVITY_DIALOG_MESSAGE_PART3": "Do you allow to turn it on?",
  "INFECTION_STATUS_SURVEY_HEADER_TEXT": "Questionnaire for anyone who has been tested",
  "INFECTION_STATUS_INFORMATION_BANNER_URL": "https://www.helsenorge.no/en/smittestopp/",
  "INFOCONSENT_HEADER": "Share your positive test result",
  "INFOCONSENT_DESCRIPTION": "You have opted to alert other app users that you have coronavirus (COVID-19). The Smittestopp app users alerted to their possible exposure to COVID-19 will not be informed of your identity as the sender of an alert. You must be over age 16 to share your test result with the Smittestopp contact-tracing app. No-one can send a COVID-19 alert more than once in any 60-day period.",
  "INFOCONSENT_LOOKUP_HEADER": "Check with MSIS",
  "INFOCONSENT_LOOKUP_TEXT": "When you use the Smittestop app to send a COVID-19 exposure alert, the app first checks that you are registered in the Norwegian Surveillance System for Communicable Diseases (MSIS) managed by the Norwegian Institute of Public Health. Your national ID number will be used to check whether or not you have been registered as having COVID-19, and to verify that you are over 16. This is why you are required to sign in via the ID portal. The ID portal also issues a pseudonym used by Smittestopp to check that no app user reports having COVID-19 more than once within a short period of time. ",
  "INFOCONSENT_NOTIFICATION_HEADER": "How messages work",
  "INFOCONSENT_NOTIFICATION_TEXT": "If the check with MSIS confirms you are registered as having had a positive COVID-19 test, Smittestopp will release the data that was used to create the contact keys on your phone to other phones which have activated contact tracing apps. This data comprises one-way keys which cannot be traced back to you, but which other phones can use to check whether they have nearby your phone. If it becomes apparent that other phones have been near your phone, the users of these phones will be notified on their phones. They will also receive recommendations on what they should do. Smittestopp has been developed to ensure that no data is disclosed concerning the person issuing the infection message. If someone who receives a message has only come into contact with a very small number of people recently, they may still be able to work out who issued the message.",
  "INFOCONSENT_CONSENT_BEAWARE_TEXT": "Once you have given your consent to notifications and the notification has been sent out, you cannot withdraw your consent.",
  "INFOCONSENT_CONSENT_EXPLANATION_TEXT": "I consent to exposure alerting of app users I have been near that they have been exposed to someone who has COVID-19. For alerting purposes, I also consent to look-ups in the Norwegian Surveillance System for Communicable Diseases (MSIS). I understand that this is how the Norwegian Institute of Public Health checks that I have COVID-19 before sending exposure alerts to other app users. I also consent to the ID portal issuing a pseudonym for use by Smittestop to check that a recent test-positive alert has not already been shared within the last 60 days. I understand that app users alerted to their possible exposure to COVID-19 will not be informed of my identity as the sender of an alert.",
  "INFOCONSENT_LOGIN": "I consent ",
  "REGISTER_ERROR_NOMATCH_HEADER": "Your test result was not found",
  "REGISTER_CONTINUE_WITH_SELF_TEST_BUTTON_TEXT": "I confirm that I have tested positive and wish to register as having COVID-19",
  "REGISTER_ERROR_NOMATCH_DESCRIPTION": "<p>It may take a while for the result to update in MSIS. Please try again later. </p> If you can confirm that you are test-positive from a test centre or home/self-test, you can still report having COVID-19 by clicking the top button below.",
  "REGISTER_ERROR_NOT16YEARSOLD_HEADER": "You are not old enough to share a test-positive alert with Smittestopp",
  "REGISTER_ERROR_NOT16YEARSOLD_DESCRIPTION": "You must be over 16 to register as test-positive in Smittestopp.",
  "REGISTER_ERROR_TOOMANYTRIES_HEADER": "Your test result has already been shared in Smittestopp",
  "REGISTER_ERROR_TOOMANYTRIES_DESCRIPTION": "It is only possible to register as infected once in Smittestopp. ",
  "REGISTER_ERROR_HEADER": "An error occurred",
  "REGISTER_ERROR_DESCRIPTION": "A technical error has occurred. Your test result is important to us and we hope you will try again later. ",
  "REGISTER_ERROR_DISMISS": "OK",
  "REGISTER_LEAVE_HEADER": "Please confirm that you want to leave this page",
  "REGISTER_LEAVE_DESCRIPTION": "Do you want to leave this page without sharing with other users of the app that you have tested positive?",
  "REGISTER_LEAVE_CANCEL": "Cancel",
  "REGISTER_LEAVE_CONFIRM": "Confirm",
  "REGISTER_ERROR_ACCESSIBILITY_CLOSE_BUTTON_TEXT": "Close",
  "REGISTER_ERROR_ACCESSIBILITY_TOOMANYTRIES_HEADER": "Your test result has already been shared in Smittestopp",
  "REGISTER_ERROR_ACCESSIBILITY_TOOMANYTRIES_DESCRIPTION": "It is only possible to register as infected once in Smittestopp. ",
  "REGISTER_ERROR_FETCH_FHI_DATA_HEADER": "An error occurred",
  "REGISTER_ERROR_FETCH_FHI_DATA_DESCRIPTION": "We failed to fetch latest data. Please try again later.",
  "REGISTER_QUESTIONAIRE_HEADER": "In order to inform the right persons, Smittestopp needs to know when you became ill.",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_TEXT": "Do you have or have you had symptoms of COVID-19?",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_YES": "Yes, since around",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_YESBUT": "Yes, but I cannot remember when the symptoms started",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_NO": "No",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_SKIP": "Prefer not to say",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_HELP": "State the date on which you first noticed symptoms of COVID-19",
  "REGISTER_QUESTIONAIRE_NEXT": "Next",
  "REGISTER_QUESTIONAIRE_RECEIPT_HEADER": "Thank you for helping stop the spread of infection. Get well soon!",
  "REGISTER_QUESTIONAIRE_RECEIPT_TEXT": "Your test result has been shared.",
  "REGISTER_QUESTIONAIRE_RECEIPT_DESCRIPTION": "Your test result is shared with users who were nearby  during the period from two days before the test date up to today. If you specified when your symptoms started, the period will be from two days before symptom start up to today.",
  "REGISTER_QUESTIONAIRE_RECEIPT_DISMISS": "To start page",
  "REGISTER_QUESTIONAIRE_RECEIPT_INNER_HEADER": "Remember that, if you have tested positive, you have a responsibility to not infect others",
  "REGISTER_QUESTIONAIRE_RECEIPT_INNER_READ_MORE": "See what to do next here",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_1_TEXT": "Option 1 of 4",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_2_TEXT": "Option 2 of 4",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_3_TEXT": "Option 3 of 4",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_4_TEXT": "Option 4 of 4",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_DATEPICKER_TEXT": "Press to select date from a calendar.",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_CLOSE_BUTTON_TEXT": "Close",
  "REGISTER_QUESTIONAIRE_CHOOSE_DATE_POP_UP": "Select a date",
  "REGISTER_QUESTIONAIRE_RECEIPT_LINK": "https://www.helsenorge.no/en/coronavirus/quarantine-and-isolation/",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_LOADING_PAGE_TITLE": "Loading",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_DATE_INFO_BUTTON": "Info button",
  "REGISTER_QUESTIONAIRE_DATE_LABEL_FORMAT": "dd/mm/yyyy",
  "REGISTER_COUNTRY_QUESTIONAIRE_HEADER_TEXT": "Have you been to a EU/EEA country within the last 14 days, or would like to share your status (or keys) with any of these countries?",
  "REGISTER_COUNTRY_QUESTIONAIRE_INFORMATION_TEXT": "Which countries have you been traveling to or received visit from? It is voluntarily to state this but such information may make it easier for other countries contact tracing apps go find and share contact keys with app users across the different countries.",
  "REGISTER_COUNTRY_QUESTIONAIRE_BUTTON_TEXT": "Submit",
  "REGISTER_COUNTRY_QUESTIONAIRE_FOOTER": "The list shows the EU/EEA countries that have a COVID-19 app which works with Smittestopp.",
  "CONSENT3_HEADER_TEXT": "Do you also wish to notify users of other countries contact tracing apps?",
  "CONSENT3_BODYTEXT_1": "Smittestopp is part of a European cooperation which makes it possible for you to notify about infection across different countries’ official contact tracing apps. Such alerts are relevant if you, for example, have been traveling to other European countries or if you have been in contact with users of other contact tracing apps in Norway, for example if they have been on vacation or work in Norway.",
  "CONSENT3_SHAREDATA_HEADER": "How data is shared",
  "CONSENT3_BODYTEXT_2": "For such warning to take place, it is necessary that Smittestopp send your data used to create contact keys on your mobile to a common federation gateway. In this manner, other countries’ contact tracing apps can use your data and check whether they have been close to your mobile phone. These data are contact tracing keys that cannot be traced back to you. ",
  "CONSENT3_EU_CONSENT_BUTTON_BODYTEXT": "By pressing the button ‘Yes’ you consent that data used to create contact keys can be shared with other countries contact tracing apps. Those being notices will not know who was reported infected.",
  "CONSENT3_ONLY_NORWAY_CONSENT_BUTTON_BODYTEXT": "By pressing the button ‘No’ your keys will only be shared with users of the Norwegian Smittestopp-app.",
  "CONSENT3_CONSENTTOSHARE": "I consent to share data with other countries within the EU/EEA.",
  "COUNTRIES_CONSENT_CLOSE_BUTTON_ACCESSIBILITY_LABEL": "Close",
  "EU_CONSENT_NEXT_EU_CONSENT_BUTTON_TEXT": "Yes",
  "EU_CONSENT_NEXT_ONLY_NORWAY_CONSENT_BUTTON_TEXT": "No",
  "EU_CONSENT_ABORT_DIALOG_HEADER": "You must decide how your keys are shared",
  "EU_CONSENT_ABORT_DIALOG_CONTENT": "Click ‘Share my keys with Norway’ to share your keys with Norway only, or go back and decide how to share your keys.",
  "EU_CONSENT_ABORT_DIALOG_BUTTON_ONE_TEXT": "Share my keys with Norway",
  "EU_CONSENT_ABORT_DIALOG_BUTTON_TWO_TEXT": "Back",
  "MESSAGES_HEADER": "Messages",
  "MESSAGES_MESSAGE_HEADER": "You have been nearby someone who has COVID-19 and you may have been infected.",
  "MESSAGES_HIGHRISK_ALERT ": "Increased risk of infection",
  "MESSAGES_LAST_UPDATED_LABEL": "Last updated on {0} at {1}",
  "MESSAGES_RECOMMENDATIONS_": "Important – read what you should do",
  "MESSAGES_NOMESSAGES_HEADER": "You have no messages.",
  "MESSAGES_NOMESSAGES_LABEL": "If you have been nearby someone with COVID-19 who also uses the app, you will automatically receive a message here.",
  "MESSAGES_NEW_MESSAGES_HEADER": "You have a new message",
  "MESSAGES_NO_NEW_MESSAGES_HEADER": "No new messages",
  "MESSAGES_LINK": "https://www.fhi.no/en/about/smittestopp/warning-about-risk-of-infection",
  "MESSAGES_ACCESSIBILITY_CLOSE_BUTTON": "Close",
  "MESSAGES_NEW_ITEM": "New",
  "NOTIFICATION_HEADER": "You have received a new message in Smittestopp.",
  "NOTIFICATION_DESCRIPTION": "Open the app to read the message.",
  "NOTIFICATION_UPDATE_HEADER": "Smittestopp has stopped working. Please update the app to get back up and running ",
  "NOTIFICATION_iOS_UPDATE_DESCRIPTION": "Go to the App Store to perform the update",
  "NOTIFICATION_ANDROID_UPDATE_DESCRIPTION": "Go to Goole Play Store to perform the update",
  "NOTIFICATION_CONSENT_HEADER": "Smittestopp is inactive",
  "NOTIFICATION_CONSENT_DESCRIPTION": "Please note that you must open the app and agree to the registration of information in Smittestopp again.",
  "NOTIFICATION_BACKGROUND_FETCH_HEADER": "Smittestopp is downloading information",
  "NOTIFICATION_BACKGROUND_FETCH_DESCRIPTION": "Smittestopp checks if you have been nearby users who have reported that they are infected.",
  "NOTIFICATION_BLUETOOTH_OFF_TITLE": "Smittestopp is inactive",
  "NOTIFICATION_BLUETOOTH_OFF_DESCRIPTION": "Open and reactivate Smittestopp",
  "NOTIFICATION_LOCATION_OFF_TITLE": "Smittestopp is inactive",
  "NOTIFICATION_LOCATION_OFF_DESCRIPTION": "Open to reactivate Smittestopp",
  "NOTIFICATION_BLUETOOTH_AND_LOCATION_OFF_TITLE": "Smittestopp is inactive",
  "NOTIFICATION_BLUETOOTH_AND_LOCATION_OFF_DESCRIPTION": "Open to reactivate Smittestopp",
  "NOTIFICATION_CHANNEL_EXPOSURE_NAME": "Exposure notifications",
  "NOTIFICATION_CHANNEL_EXPOSURE_DESCRIPTION": "Notfications about a possible COVID-19 exposure",
  "NOTIFICATION_CHANNEL_BACKGROUND_FETCH_NAME": "Background activity",
  "NOTIFICATION_CHANNEL_BACKGROUND_FETCH_DESCRIPTION": "Notifications about ongoing background activity",
  "NOTIFICATION_CHANNEL_PERMISSIONS_NAME": "Permission issues",
  "NOTIFICATION_CHANNEL_PERMISSIONS_DESCRIPTION": "Notifications about missing access to for example Bluetooth",
  "NOTIFICATION_CHANNEL_COUNTDOWN_NAME": "Countdown Notifications",
  "NOTIFICATION_CHANNEL_COUNTDOWN_DESCRIPTION": "Notifications with countdown until reminder will be sent",
  "NOTIFICATION_CHANNEL_REMINDER_NAME": "Reminders",
  "NOTIFICATION_CHANNEL_REMINDER_DESCRIPTION": "Reminders about turning application on again",
  "NOTIFICATION_TIMED_REMINDER_TITLE": "Countdown",
  "NOTIFICATION_TIMED_REMINDER_DESCRIPTION": "Countdown until reminder: {0}",
  "NOTIFICATION_TIMED_REMINDER_FINISHED_TITLE": "Reminder",
  "NOTIFICATION_TIMED_REMINDER_FINISHED_DESCRIPTION": "Time has passed. Please restart the app.",
  "SETTINGS_GENERAL_DIALOG_BODY": "You are about to turn off mobile data in Smittestopp. You will not be notified of potential exposure to COVID-19 until you have a Wi-Fi connection. Are you sure you want to continue?",
  "SETTINGS_GENERAL_DIALOG_CANCEL": "Cancel",
  "SETTINGS_GENERAL_DIALOG_OK": "OK",
  "SETTINGS_GENERAL_DIALOG_TITLE": "Warning",
  "SETTINGS_GENERAL_TITLE": "Settings",
  "SETTINGS_GENERAL_EXPLANATION_ONE": "Edit your settings",
  "SETTINGS_GENERAL_EXPLANATION_TWO": "Access to mobile data ",
  "SETTINGS_GENERAL_MOBILE_DATA_HEADER": "Smittestopp may have access to mobile data ",
  "SETTINGS_GENERAL_MOBILE_DATA_DESC": "When you turn off mobile data here, you can control your data usage. If you choose to turn off mobile data, information about infected people you have been nearby to is only obtained when you have a Wi-Fi connection. The app remains active even if you choose to turn off mobile data.",
  "SETTINGS_GENERAL_CHOOSE_LANGUAGE_HEADER": "Velg språk / Select language",
  "SETTINGS_GENERAL_NB": "Norwegian Bokmål (Bokmål)",
  "SETTINGS_GENERAL_NN": "Norwegian Nynorsk (Nynorsk)",
  "SETTINGS_GENERAL_EN": "English",
  "SETTINGS_GENERAL_PL": "Polish (Polski)",
  "SETTINGS_GENERAL_SO": "Somali (Soomaali)",
  "SETTINGS_GENERAL_TI": "Tigrinya (ትግርኛ)",
  "SETTINGS_GENERAL_AR": "Arabic (العربية)",
  "SETTINGS_GENERAL_UR": "Urdu (اردو)",
  "SETTINGS_GENERAL_LT": "Lithuanian (Lietuvių)",
  "SETTINGS_GENERAL_RESTART_REQUIRED_TEXT": "The app will restart to apply your langauge selection. / Appen starter på nytt for å aktivere språkvalget ditt.",
  "SETTINGS_GENERAL_MORE_INFO_LINK": "https://www.fhi.no/en/about/smittestopp/text-in-other-languages",
  "SETTINGS_GENERAL_MORE_INFO_BUTTON_TEXT": "Read about Smittestopp in other languages at: www.fhi.no/en/about/smittestopp/text-in-other-languages.",
  "SETTINGS_GENERAL_ACCESSIBILITY_MORE_INFO_BUTTON_TEXT": "Read about Smittestopp in other languages at fhi.no/en/about/smittestopp/text-in-other-languages",
  "SETTINGS_GENERAL_BACKGROUND_ACTIVITY_EXPLANATION": "Prioritized background activity",
  "SETTINGS_GENERAL_BACKGROUND_ACTIVITY_HEADER": "Turn off battery optimization",
  "SETTINGS_GENERAL_BACKGROUND_ACTIVITY_DESC": "This will disable battery optimization for Smittestopp to allow the app to determine your risk status in the background any time. If you do not allow this setting, we recommend you to open the app manually at least once every 24 hours."
}