{
  "LAUNCHER_PAGE_OS_VERSION_DIALOG_MESSAGE_IOS": "Norėdami naudoti „Smittestopp“, turite atnaujinti telefoną. Eikite į „Parametrai“ - > „Bendra“ -> „Programinės įrangos naujinimas“.",
  "BASE_ERROR_TITLE": "ERROR",
  "BASE_ERROR_MESSAGE": "Įvyko klaida! Bandykite dar kartą vėliau.",
  "ERROR_OK_BTN": "Yra",
  "CONNECTION_ERROR_TITLE": "Tinklalapis",
  "BAD_CONNECTION_ERROR_MESSAGE": "Nėra ryšio arba blogas ryšys su tinklu. Bandykite dar kartą vėliau.",
  "NO_INTERNET_ERROR_MESSAGE": "Nėra interneto ryšio.",
  "LAUNCHER_PAGE_START_BTN": "Pradėti",
  "WELCOME_PAGE_ONE_TITLE": "Dėkojame, kad padedate stabdyti koronaviruso plitimą",
  "WELCOME_PAGE_ONE_BODY_ONE": "Gausite pranešimą, jei netoliese buvo asmuo, turintis COVID-19, taip pat, jei tas asmuo naudojasi COVID-19 programėle iš ES / EEE šalies.",
  "WELCOME_PAGE_ONE_BODY_TWO": "Jei užsikrėtėte COVID-19, galite informuoti kitus programos vartotojus. Tokiu būdu visi galime geriau pasirūpinti tais, kas yra netoliese.",
  "WELCOME_PAGE_ONE_BODY_THREE": "Jei užsikrėtėte COVID-19, galite duoti sutikimą, kad COVID-19 programėlės naudotojams ES / EEE šalyse būtų pranešta, jei buvote netoliese.",
  "WELCOME_PAGE_NEXT_BUTTON_TEXT": "Toliau",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_ONE": "1 puslapis i 4 puslapių",
  "WELCOME_PAGE_SKIP_BUTTON_TEXT": "Praleisti",
  "WELCOME_PAGE_TWO_TITLE": "Kaip veikia „Smittestopp“",
  "WELCOME_PAGE_TWO_BODY_ONE": "„Smittestopp“ registruoja kitus programėlės naudotojus, kurie buvo šalia jūsų.",
  "WELCOME_PAGE_TWO_BODY_TWO": "Kai duosite sutikimą programėlei ir įjungsite „Bluetooth“, programa veiks nuolat.",
  "WELCOME_PAGE_PREVIOUS_BUTTON_TEXT": "Ankstesnis",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_TWO": "2 puslapis i 4 puslapių",
  "WELCOME_PAGE_TWO_ACCESSIBILITY_TITLE": "Kaip veikia „Smittestopp“",
  "WELCOME_PAGE_TWO_ACCESSIBILITY_BODY_ONE": "„Smittestopp“ registruoja kitus programėlės naudotojus, kurie buvo šalia jūsų.",
  "WELCOME_PAGE_THREE_TITLE": "Technologija",
  "WELCOME_PAGE_THREE_BODY_ONE": "Jūsų telefonas generuoja atsitiktinį ID raktą kas 15 minučių. Kai du mobilieji telefonai yra šalia vienas kito, jie pasikeičia šiais raktais.",
  "WELCOME_PAGE_THREE_BODY_TWO": "Jei turite „COVID-19“, galite juos bendrinti su kitais programų naudotojais. Jei jie buvo šalia jūsų, jie gaus pranešimą.",
  "WELCOME_PAGE_THREE_INFOBOX_BODY": "Programa naudoja „Bluetooth“. Pagrindinę technologiją sukūrė „Apple“ ir „Google“.",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_FOUR": "4 puslapis i 4 puslapių",
  "WELCOME_PAGE_FOUR_TITLE": "Programa apsaugo jūsų asmeninius duomenis",
  "WELCOME_PAGE_FOUR_BODY_ONE": "Jūs negalite matyti, kas arba kiek žmonių buvo netoliese, ir jie negali jūsų matyti.",
  "WELCOME_PAGE_FOUR_BODY_TWO": "Jei bendrinate, kad buvote užsikrėtę, kiti vartotojai negali matyti jūsų tapatybės.",
  "WELCOME_PAGE_FOUR_BODY_THREE": "Programa neregistruoja duomenų apie jūsų buvimo vietą.",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_THREE": "3 puslapis i 4 puslapių",
  "WELCOME_PAGE_FIVE_TITLE": "Sutikimas ir privatumas",
  "CONSENT_ONE_TITLE": "Apie „Smittestopp“",
  "CONSENT_ONE_PARAGRAPH_SECTION_ONE": "„Smittestopp“ programos naudojimas yra visiškai savanoriškas. Galite bet kada nustoti naudoti „Smittestopp“. Taip pat bet kuriuo metu galite ištrinti duomenis, kuriuos „Smittestopp“ saugo jūsų telefone. Norėdami naudoti „Smittestopp“, turite būti 16 metų.",
  "CONSENT_ONE_PARAGRAPH_SECTION_TWO": "Kai naudosite „Smittestopp“, jūsų telefone bus saugomi duomenys apie kitus „Smittestopp“ vartotojus, kurie buvo šalia jūsų. Šie duomenys telefone bus saugomi ne ilgiau kaip 14 dienų.",
  "CONSENT_TWO_TITLE": "Ką daro „Smittestopp“?",
  "CONSENT_TWO_PARAGRAPH_SECTION_ONE": "„Smittestopp“ aptinka, kai esate šalia kitų telefonų, kuriuose įjungtas „Smittestopp“, siųsdamas duomenis vienas kitam per „Bluetooth“. Šie duomenys vadinami kontaktų raktais. Tai jūsų asmens duomenys, nes jie rodo, kad buvote šalia kitų žmonių, nors neįmanoma sužinoti, kieno ir kur.",
  "CONSENT_TWO_PARAGRAPH_SECTION_TWO": "Jūsų mobilusis telefonas taip pat keičiasi raktais su mobiliaisiais telefonais su kontaktų paieškos programomis iš kitų šalių, jei jie buvo arti jūsų mobiliojo telefono.",
  "CONSENT_TWO_PARAGRAPH_SECTION_THREE": "Kai naudositės „Smittestopp“ programėle, niekas kitas, įskaitant kitus „Smittestopp“ vartotojus, Norvegijos visuomenės sveikatos institutą ir kitus asmenis, negalės matyti, kas jūs esate, kur buvote ar kas buvo šalia. Taip pat negalėsite matyti šio tipo duomenų apie kitus „Smittestopp“ vartotojus.",
  "CONSENT_THREE_PARAGRAPH_SECTION_ONE": "Norėdami naudoti „Smittestopp“, turite leisti programai siųsti ir saugoti anksčiau aprašytus duomenis. ",
  "CONSENT_THREE_PARAGRAPH_SECTION_TWO": "Kai sutiksite naudoti „Smittestopp“, galėsite gauti pranešimą, kad esate šalia asmens, kurio COVID-19 testas buvo teigiamas. Jei pats užsikrėtėte, galite pasirinkti, ar norite išsiųsti pranešimą per „Smittestopp“. Niekas negaus pranešimo, jei užsikrėtėte, kol nesutiksite, kad pranešimai būtų išsiųsti. Jūsų bus paprašyta su tuo sutikti.",
  "CONSENT_FOUR_PARAGRAPH": "Norvegijos visuomenės sveikatos institutas yra atsakingas už „Smittestopp“. Su Norvegijos visuomenės sveikatos institutu galima susisiekti šiuo adresu: <br><br>Folkehelseinstituttet <br>Postboks 222 Skøyen <br>0213 Oslas <br>El. paštas: folkehelseinstituttet@fhi.no <br>Tel.: +47 21 07 70 00",
  "CONSENT_FIVE_PARAGRAPH_SECTION_ONE": "Daugiau informacijos apie tai, kaip „Smittestopp“ tvarko jūsų asmens duomenis, galite rasti privatumo politikoje. ",
  "CONSENT_FIVE_PARAGRAPH_SECTION_TWO": "Jei turite daugiau klausimų apie asmens duomenų tvarkymą „Smittestopp“, NIPH duomenų apsaugos pareigūną galite susisiekti adresu Personvernombud@fhi.no. ",
  "CONSENT_FIVE_PARAGRAPH_SECTION_TWO_ACCESSIBILITY_TEXT": "Jei turite daugiau klausimų apie asmens duomenų tvarkymą „Smittestopp“, su NIPH duomenų apsaugos pareigūnu galima susisiekti šiuo adresu: Personvernombud @ fhi dot n o.",
  "CONSENT_FIVE_PARAGRAPH_SECTION_THREE": "Naudojant „Smittestopp“, duomenys apie programos naudojimą gali būti siunčiami „Google“ ir „Apple“. Tai apima tokius duomenis kaip naudojimo modeliai (pvz., programos paleidimas ir sustabdymas) ir klaidos. Šie duomenys naudojami klaidoms ištaisyti ir sprendimui patobulinti. „Google“ ir „Apple“ taip pat gali rinkti kitus duomenis iš jūsų mobiliojo telefono, nepriklausomai nuo „Smittestopp“, pagal įmonių privatumo politiką. Daugiau apie tai skaitykite privatumo politikoje. ",
  "CONSENT_SIX_TITLE": "Rodomi žodžiai gali padėti suprasti, ką reiškia sveiki santykiai:",
  "CONSENT_SIX_PARAGRAPH": "Sutinku įgalinti ir naudoti „Smittestopp“. Tai reiškia, kad mano telefonas sukurs kontaktinius raktus ir keisis jais su kitais telefonais, prie kurių esu netoliese, ir kad galiu gauti pranešimų, pranešančių apie tai, kad buvau šalia asmens, kurio COVID-19 testas teigiamas. Nei man, nei kam nors kitam nebus pasakyta, kas yra užsikrėtęs.",
  "CONSENT_SEVEN_LINK_TEXT": "Atverti privatumo politiką",
  "CONSENT_SEVEN_LINK_URL": "https://www.fhi.no/en/about/smittestopp/use-of-smittestopp-privacy-policy/",
  "CONSENT_GIVE_CONSENT": "Sutinku ",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_NEXT_BUTTON_ENABLED": "Iškepė",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_NEXT_BUTTON_DISABLED": "Jei neaktyvus, mygtukas „Kitas“ įjungiamas duodant sutikimą sutikimo deklaracijos apačioje.",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_BACK_BUTTON": "Ankstesnis",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_NEXT_BUTTON": "Iškepė",
  "WELCOME_PAGE_FIVE_SWITCH_ACCESSIBILITY_ANNOUNCEMENT_CONSENT_GIVEN": "Duoti sutikimą: Taip",
  "WELCOME_PAGE_FIVE_SWITCH_ACCESSIBILITY_ANNOUNCEMENT_CONSENT_NOT_GIVEN": "Duoti sutikimą: Ne",
  "WELCOME_PAGE_FIVE_ACCESSIBILITY_CONSENT_SWITCH": "sutikti",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_FIVE": "5 puslapis i 5 puslapių",
  "CONSENT_REQUIRED": "Kad galėtumėte naudotis programėle, turite duoti sutikimą. ",
  "PERMISSION_BLUETOOTH_NEEDED_TITLE": "Bluetooth",
  "PERMISSION_ENABLE_LOCATION_AND_BLUETOOTH": "Kad „Smittestopp“ veiktų, būtina įjungti „Bluetooth“ ir vietos nustatymo paslaugą išmaniajame telefone. „Smittestopp“ nenaudoja jūsų vietos.",
  "PERMISSION_LOCATION_NEEDED_TITLE": "Vieta",
  "NO_BLUETOOTH_TITLE": "Bluetooth",
  "NO_BLUETOOTH_MSG": "Deja, jūsų telefonas nepalaiko „Smittestopp“ naudojamo „Bluetooth“ tipo.",
  "TRANSMISSION_ERROR_MSG": "Jūsų telefonas neleidžia kitiems naudotojams registruotis, kad jie buvo šalia jūsų. <br><br> Vis tiek galite naudoti programą norėdami užregistruoti savo kontaktą su kitais vartotojais.",
  "TRANSMISSION_ERROR_MSG_NOTIFICATION_TEXT": "Kiti vartotojai negali registruotis, kad jie buvo šalia jūsų. Skaityti daugiau",
  "NOTIFICATION_MESSAGE": "Ieškoma kitų vartotojų",
  "PERMISSION_ENABLE_BT": "Praradome ryšį su „Bluetooth“. „Smittestopp“ be jo negali veikti. Jei norite toliau naudoti „Smittestopp“, turite vėl įjungti „Bluetooth“.",
  "PERMISSION_BLUETOOTH_BUTTON_OK": "Yra",
  "PERMISSION_BLUETOOTH_BUTTON_CANCEL": "Atšaukti",
  "PERMISSIONS_NEEDED_TITLE": "Leiskite „Smittestopp“ naudoti „Bluetooth“",
  "PERMISSION_ENABLE_BLUETOOTH": "„Smittestopp“ veikia tik tada, jei „iPhone“ įgalinate „Bluetooth“.",
  "PERMISSIONS_NEEDED_BUTTON": "Atverkite „Nustatymai“",
  "SETTINGS_PAGE_2_HEADER_TEXT": "Kaip veikia „Smittestopp“",
  "SETTINGS_PAGE_2_CONTENT_TEXT_INTRO": "„Smittestopp“ kontaktų paieškos programėlė yra skaitmeninė iniciatyva kovojant su COVID-19 plitimu.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_1_TITLE": "Aktyvi ir neaktyvi būsena",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_1_CONTENT": "Kai programėlė veikia, prisidedate prie COVID-19 plitimo sustabdymo Norvegijoje ir daugelyje ES šalių. Visada galite įjungti arba išjungti registraciją programoje paspausdami mygtuką „Aktyvinti“ arba „Išjungti“ pagrindiniame ekrane. Kai programėlė neaktyvi (kaip rodo raudonas fonas), jūsų telefonas nebebus registruojamas.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_1_CONTENT2": "Kai duosite sutikimą ir leisite veikti „Bluetooth“, programa veiks nuolat. Galite atšaukti sutikimą skiltyje „Asmens duomenų tvarkymas“.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_TITLE": "Testo rezultato bendrinimas",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_CONTENT": "Jei jūsų testas buvo teigiamas, galite savanoriškai pasidalinti savo būsena programoje, eidami į pagrindinį ekraną ir paspausdami „Ar jūsų testas buvo teigiamas?“. Kiti programos vartotojai negalės matyti, kas jūs esate. Turite prisijungti per „ID-porten“. Galite duoti sutikimą dalytis savo anonimine informacija su keliomis ES / EEE šalimis. ",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_CONTENT2": "Kai pasidalinsite savo būsena, kiti vartotojai gaus pranešimą, kuriame sakoma, kad jie buvo šalia asmens, užsikrėtusio COVID-19.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_CONTENT3": "Pranešimus galite matyti programėlėje pagrindiniame ekrane. Čia taip pat galite pamatyti, ar gavote naują poveikio pranešimą.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_CONTENT4": "Jei „Smittestopp“ neaktyvus, negalite gauti pranešimų. Galite prisijungti ir bendrinti savo būseną, tačiau, kai nėra apsikeitimo ID, kai programa neaktyvi, nebus kam pasidalinti jūsų būsena.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_3_TITLE": "Užkirskite kelią COVID-19 plitimui daugelyje ES šalių",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_3_CONTENT": "Programa gauna informaciją iš daugelio Europos COVID-19 programų, kad galėtumėte gauti pranešimus, jei buvote netoliese užsikrėtusio asmens, turinčio Europos COVID-19 programėlę. Be to, jei užsikrėtėte COVID-19, galite aiškiai duoti sutikimą, kad COVID-19 programėlių naudotojams ES šalyse būtų pranešta, jei buvote šalia vienas kito. Programa nesidalija informacija be jūsų sutikimo.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_4_TITLE": "Technologija",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_4_CONTENT": "Programa naudoja „Bluetooth“ ir yra paremta įmontuota „Apple“ ir „Google“ sukurta technologija. Ją sudaro poveikio registravimo sistema. Ją galite įjungti arba išjungti telefono nustatymuose.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_4_CONTENT2": "Jūsų telefonas generuoja atsitiktinį „Bluetooth“ ID kas 15 minučių. Kai du telefonai yra šalia vienas kito, jie keičiasi asmens tapatybės duomenimis.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_4_CONTENT3": "Skaitykite daugiau apie „Smittestopp“ programą apsilankę <a href=\"https://www.helsenorge.no/en/smittestopp\">www.helsenorge.no/en/smittestopp</a>",
  "BACK_BUTTON_ACCESSIBILITY_TEXT": "Atgal",
  "CONSENT_WITHDRAW_BUTTON_TEXT": "Atšaukti sutikimą",
  "CONSENT_REMOVE_TITLE": "Programa negali būti naudojama be sutikimo",
  "CONSENT_REMOVE_MESSAGE": "Ar tikrai norite atšaukti savo sutikimą? Visi jūsų pranešimai, esantys „Smittestopp“, bus ištrinti.",
  "CONSENT_NO_BUTTON_TEXT": "Atšaukti",
  "CONSENT_OK_BUTTON_TEXT": "Yra",
  "LANGUAGE_SELECTION_NB": "Bokmål",
  "LANGUAGE_SELECTION_NN": "Nynorsk",
  "LANGUAGE_SELECTION_EN": "Engelsk (English)",
  "LANGUAGE_SELECTION_AR": "Arabisk (العربية)",
  "LANGUAGE_SELECTION_PL": "Polsk (Polski)",
  "LANGUAGE_SELECTION_SO": "Somali (Soomaali)",
  "LANGUAGE_SELECTION_TI": "Tigrinja (ትግርኛ)",
  "LANGUAGE_SELECTION_UR": "Urdu (اردو)",
  "LANGUAGE_SELECTION_LT": "Litauisk (Lietuvių)",
  "DAILY_NUMBERS_HEADER": "Pagrindiniai skaičiai",
  "DAILY_NUMBERS_TITLE_ONE": "COVID-19 statistika",
  "DAILY_NUMBERS_SUBHEADER": "Patvirtinų atvejų, testų ir hospitalizacijų skaičius atnaujintas {0} {1} val. Bendras (kaupiamasis) skaičius Norvegijoje nuo 2020 m. vasario mėn. Skaičiai atnaujinami pirmadieniais-penktadieniais maždaug 13:00 val. Šaltinis: <a href=\"https://www.fhi.no/en/id/infectious-diseases/coronavirus/daily-reports/daily-reports-COVID19/\">Norvegijos visuomenės sveikatos institutas - COVID-19 statistika</a><br>",
  "DAILY_NUMBERS_TITLE_TWO": "Skiepijimas",
  "DAILY_NUMBERS_SUBTEXT_TWO": "Paskiepytųjų skaičius paskutinį kartą atnaujintas  {0}  dieną {1} val. Skaičiai yra atnaujinami pirmadieniais-penktadieniais maždaug 13.00 val. Šaltinis: <a href=\"https://www.fhi.no/en/id/vaccines/coronavirus-immunisation-programme/coronavirus-vaccination---statistic/\">Norvegijos Visuomenės sveikatos institutas - Skiepijimas</a><br>",
  "DAILY_NUMBERS_TITLE_THREE": "„Smittestopp“",
  "DAILY_NUMBERS_SUBSUBHEADER": "„Smittestopp“ skaičiai paskutinį kartą atnaujinti {0} {1} val. Apie skaičius skaitykite šiuo adresu<a href=\"https://www.fhi.no/om/smittestopp/nokkeltall-fra-smittestopp/\">Norvegijos Visuomenės sveikatos institutas - Smittestopp</a><br>",
  "KEY_FEATURE_ONE_UPDATE_ALL": "{0}",
  "KEY_FEATURE_ONE_LABEL": "Pranešta apie atvejus, viso ",
  "KEY_FEATURE_THREE_UPDATE_ALL": "{0}",
  "KEY_FEATURE_THREE_LABEL": "Atlikta testų, viso",
  "KEY_FEATURE_FOUR_UPDATE_NEW": "{0}",
  "KEY_FEATURE_FOUR_LABEL": "Hospitalizuotų asmenų skaičius, viso",
  "KEY_FEATURE_FIVE_LABEL": "Teigiamų testų rezultatų, pasidalytų per pastarąsias 7 dienas, skaičius",
  "KEY_FEATURE_FIVE_UPDATE_NEW": "{0}",
  "KEY_FEATURE_FIVE_UPDATE_ALL": "Iš viso: {0}",
  "KEY_FEATURE_SIX_LABEL": "„Smittestopp“ atsisiuntimų, iš viso",
  "KEY_FEATURE_SIX_UPDATE_ALL": "{0}",
  "KEY_FEATURE_SEVEN_LABEL": "Reanimacijos ir intensyvios terapijos skyriuje gydomų pacientų skaičius, viso",
  "KEY_FEATURE_SEVEN_UPDATE_ALL": "{0}",
  "KEY_FEATURE_EIGHT_LABEL": "Pranešta apie mirties atvejus, viso",
  "KEY_FEATURE_EIGHT_UPDATE_ALL": "{0}",
  "KEY_FEATURE_NINE_LABEL": "Paskiepytųjų 1 doze skaičius, viso",
  "KEY_FEATURE_NINE_ACCESSIBILITY_LABEL": "Paskiepytųjų pirmąją doze skaičius, viso",
  "KEY_FEATURE_NINE_UPDATE_ALL": "{0}",
  "KEY_FEATURE_TEN_LABEL": "Paskiepytųjų 2 doze skaičius, viso",
  "KEY_FEATURE_TEN_ACCESSIBILITY_LABEL": "Paskiepytųjų antrąją doze skaičius, viso",
  "KEY_FEATURE_TEN_UPDATE_ALL": "{0}",
  "INFOCONSENT_SELF_TEST_HEADER": "Pasidalykite informacija, kad atlikus testą nustatytas teigiamas rezultatas ",
  "INFOCONSENT_SELF_TEST_DESCRIPTION": "Jūs nusprendėte įspėti kitus, kad esate užsikrėtęs COVID-19. Asmenys, įspėjami apie galimą užsikrėtimą, nežinos, kad apie užsikrėtimą įspėjote Jūs. Norėdami pasidalyti savo testo rezultatais per „Smittestopp“, turite būti vyresni nei 16 metų. Negalima pranešti apie infekciją dažniau nei vieną kartą per 60 dienų.",
  "INFOCONSENT_SELF_TEST_LOOKUP_HEADER": "Prisijunkite per ID prievadą",
  "INFOCONSENT_SELF_TEST_LOOKUP_TEXT": "Jums prisijungus per ID prievadą, „Smittestopp“ patikrins, ar esate vyresnis nei 16 metų. ID prievadas taip pat suteikia pseudonimą, kurį „Smittestopp“ naudoja patikrinti, ar asmuo per trumpą laiką nepraneša apie užsikrėtimą kelis kartus .",
  "INFOCONSENT_SELF_TEST_NOTIFICATION_HEADER": "Kaip vyksta pranešimas",
  "INFOCONSENT_SELF_TEST_NOTIFICATION_TEXT": "Duomenis, kurie buvo naudojami jūsų telefono kontaktų raktams sukurti, „Smittestopp“ pateiks kitiems telefonams, kuriuose įgalintos infekcijų stebėjimo programėlės. Šie duomenys yra vienos krypties raktai. Jų negalima atsekti iki jūsų, tačiau kiti telefonai gali juos naudoti norėdami patikrinti, ar jie buvo netoli jūsų telefono. Jei paaiškėtų, kad kiti telefonai buvo netoli jūsų telefono, šių telefonų naudotojams apie tai bus pranešta jų telefonuose. Naudotojai taip pat gaus rekomendacijas, ką jie turėtų daryti. „Smittestopp“ sukurtas taip, kad nebūtų platinama informacija apie tai, kas praneša apie užsikrėtimą. Jei pranešimą gavęs asmuo pastaruoju metu bendravo tik su nedaugeliu žmonių, jis vis tiek galės suprasti, kas galėjo pranešti.",
  "INFOCONSENT_SELF_TEST_CONSENT_BEAWARE_TEXT": "Jums davus sutikimą dėl pranešimo ir išsiuntus pranešimą, šio sutikimo atšaukti negalima.",
  "INFOCONSENT_SELF_TEST_CONSENT_EXPLANATION_TEXT": "Sutinku, kad asmenims, netoliese kurių buvau, būtų pranešta apie tai, kad jie buvo šalia asmens, užsikrėtusio COVID-19. Kad būtų pranešta, taip pat sutinku, kad asmens tapatybės portale būtų patikrinta, ar man daugiau nei 16 metų. Taip pat pritariu, kad ID prievadas suteiktų pseudonimą, kurį „Smittestopp“ naudoja patikrinti, ar per pastarąsias 60 dienų dar nebuvo pranešta apie užsikrėtimą. Asmenys, įspėjami apie galimą užsikrėtimą, nežino, kad man buvo pranešta apie užsikrėtimą.",
  "INFOCONSENT_SELF_TEST_LOGIN": "Sutinku ",
  "CHOOSE_TYPE_OF_TEST_HEADER": "Norėdami tęsti, pasirinkite vieną parinktį",
  "CHOOSE_CONFIRMED_TEST_BUTTON_TEXT": "Tyrimo stotyje gavau teigiamą testo rezultatą",
  "CHOOSE_SELF_TEST_BUTTON_TEXT": "Savarankiškai atlikęs savitikros testą gavau teigiamą rezultatą",
  "CONSENT_WITHDRAW_SUCCES_TITLE": "Visi jūsų pranešimai iš „Smittestopp“ buvo ištrinti ",
  "CONSENT_WITHDRAW_SUCCES_BODY": "Jei norite naudoti „Smittestopp“, turite uždaryti programą ir pradėti iš naujo.",
  "SETTINGS_PAGE_4_HEADER_TEXT": "Pagalba ir palaikymas",
  "SETTINGS_PAGE_4_CONTENT_TEXT_BEFORE_SUPPORT_LINK": "Jei turite klausimų apie „Smittestopp“ programą, eikite į: ",
  "SETTINGS_PAGE_4_SUPPORT_LINK_SHOWN_TEXT": "www.helsenorge.no/en/smittestopp.",
  "SETTINGS_PAGE_4_SUPPORT_LINK": "https://www.helsenorge.no/en/smittestopp",
  "SETTINGS_PAGE_5_HEADER_TEXT": "Apie „Smittestopp“",
  "SETTINGS_PAGE_5_CONTENT_TEXT": "„Smittestopp“ programą sukūrė Norvegijos visuomenės sveikatos institutas, bendradarbiaudamas su „Norsk helsenett“ (NHN).  Skaitykite daugiau apie programą šiuo adresu: ",
  "SETTINGS_PAGE_5_LINK": "www.helsenorge.no/en/smittestopp",
  "SETTINGS_PAGE_5_ACCESSIBILITY_STATEMENT_BUTTON_TEXT": "Pritaikymo neįgaliesiems pareiškimas",
  "SETTINGS_PAGE_5_ACCESSIBILITY_STATEMENT_BUTTON_URL": "https://www.fhi.no/en/about/smittestopp/statement-of-accessibility-smittestopp/",
  "FORCE_UPDATE_MESSAGE": "Yra naujesnė „Smittestopp“ versija. Jei norite tęsti, atnaujinkite programą.",
  "FORCE_UPDATE_BUTTON_GOOGLE_ANDROID": "Eikite į „Google Play“ parduotuvę",
  "FORCE_UPDATE_BUTTON_HUAWEI_ANDROID": "Eikite į „AppGallery“",
  "FORCE_UPDATE_BUTTON_APPSTORE_IOS": "Eikite į „App Store“",
  "WELCOME_PAGE_WHATS_NEW_TITLE": "Naujienos „Smittestopp“",
  "WELCOME_PAGE_WHATS_NEW_BULLET_ONE": "„Smittestopp“ dabar veikia ES / EEE ir leidžia jums gauti pranešimą, jei susiduriate su užkrėstais ES piliečiais naudodamiesi programėle COVID-19.",
  "WELCOME_PAGE_WHATS_NEW_BULLET_TWO": "Dabar galite duoti sutikimą dalytis savo būsena, kad Europos COVID-19 programėlės naudotojai galėtų gauti pranešimą, jei buvote netoliese – niekas nesužinos, kas jūs esate ir iš kur esate.",
  "WELCOME_PAGE_WHATS_NEW_BUTTON": "Toliau",
  "WELCOME_PAGE_WHATS_NEW_FOOTER": "Daugiau apie tai, kaip apdorojama informacija, skaitykite meniu „Sutikimas ir privatumas“ puslapyje.",
  "SMITTESPORING_FHI_LOGO_ACCESSIBILITY": "Norvegijos visuomenės sveikatos institutas",
  "SMITTESPORING_APP_LOGO_ACCESSIBILITY": "„Smittestopp“ logotipas",
  "SMITTESPORING_APP_TITLE_ACCESSIBILITY": "„Smittestopp“",
  "SMITTESPORING_ACTIVE_HEADER": "yra aktyvus",
  "SMITTESPORING_INACTIVE_HEADER": "yra neaktyvus",
  "SMITTESPORING_ACTIVE_DESCRIPTION": "Dabar jūs padedate užkirsti kelią COVID-19 plitimui",
  "SMITTESPORING_INACTIVE_DESCRIPTION": "Suaktyvinkite „Smittestopp“, kad išvengtumėte COVID-19 plitimo ",
  "SMITTESPORING_MESSAGE_HEADER": "„Smittestopp“ pranešimai ",
  "SMITTESPORING_MESSAGE_DESCRIPTION": "Pranešimas apie galimą poveikį: ",
  "SMITTESPORING_REGISTER_HEADER": "Ar jūsų testas buvo teigiamas?",
  "SMITTESPORING_REGISTER_DESCRIPTION": "Prisijunkite per „ID-porten“ ir informuokite kitus programos naudotojus apie galimą poveikį ",
  "SMITTESPORING_TOGGLE_OFF_HEADER": "Išjunkite „Smittestopp“",
  "SMITTESPORING_TOGGLE_OFF_DESCRIPTION": "Kai išjungsite „Smittestopp“, programa neberegistruos kitų netoliese esančių programų vartotojų. Todėl negausite pranešimo, jei esate paveiktas COVID-19.",
  "SMITTESPORING_TOGGLE_OFF_CANCEL": "Atšaukti",
  "SMITTESPORING_TOGGLE_OFF_CONFIRM": "Patvirtinti",
  "SMITTESPORING_TOGGLE_ON_HEADER": "Įjunkite „Smittestopp“",
  "SMITTESPORING_TOGGLE_ON_DESCRIPTION": "Kai įjungiate „Smittestopp“, programa užregistruoja kitus netoliese esančius programos vartotojus. ",
  "SMITTESPORING_TOGGLE_ON_CANCEL": "Atšaukti",
  "SMITTESPORING_TOGGLE_ON_CONFIRM": "Patvirtinti",
  "SMITTESPORING_START_BUTTON_ACCESSIBILITY": "Paspauskite, kad įjungtumėte „Smittestopp“",
  "SMITTESPORING_STOP_BUTTON_ACCESSIBILITY": "Paspauskite, kad išjungtumėte „Smittestopp“",
  "SMITTESPORING_NO_NEW_MESSAGE_DESCRIPTION": "Jūs neturite naujų pranešimų",
  "SMITTESPORING_EN_PERMISSIONS_HEADER": "Leiskite ir suaktyvinkite poveikio registravimą.",
  "SMITTESPORING_EN_PERMISSIONS_DESCRIPTION": "Programa veikia tik tuo atveju, jei leidžiate registruoti poveikį. Programa saugo jūsų privatumą generuodama atsitiktinius „Bluetooth“ ID, kad nustatytų, ar buvote šalia žmogaus, kuris nurodė segantis COVID-19.",
  "SMITTESPORING_EN_PERMISSIONS_CANCEL": "Neleisti",
  "SMITTESPORING_EN_PERMISSIONS_CONFIRM": "Leisti ir aktyvinti",
  "SMITTESPORING_LOCATION_PERMISSIONS_HEADER": "Prieiga prie vietos",
  "SMITTESPORING_LOCATION_PERMISSIONS_DESCRIPTION": "Norint aptikti kitus netoliese esančius „Bluetooth“ įrenginius, būtina prieiga prie vietos. „Smittestopp“ nenaudos jūsų buvimo vietos kitaip .",
  "SMITTESPORING_LOCATION_PERMISSIONS_CANCEL": "Neleisti",
  "SMITTESPORING_LOCATION_PERMISSIONS_CONFIRM": "Leisti",
  "SMITTESPORING_BT_PERMISSIONS_HEADER": "Bluetooth",
  "SMITTESPORING_BT_PERMISSIONS_DESCRIPTION": "Kad „Smittestopp“ veiktų, „Bluetooth“ ryšys turi būti įjungtas. Jūsų telefonas keičiasi atsitiktiniais „Bluetooth“ ID su kitais programos vartotojais, kad nustatytų, ar buvote netoliese asmens, kuris nurodė, kad serga COVID-19.",
  "SMITTESPORING_BT_PERMISSIONS_CANCEL": "Neleisti",
  "SMITTESPORING_BT_PERMISSIONS_CONFIRM": "Leisti",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_HEADER": "Įjunkite COVID-19 pranešimus apie poveikį. ",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_DESCRIPTION": "Programa veikia tik tuo atveju, jei telefono nustatymuose įjungiate poveikio registravimą COVID-19. Poveikio registravimas apsaugo jūsų privatumą naudojant atsitiktinius „Bluetooth“ ID, kad nustatytų, ar buvote netoliese asmens, kuris nurodė, kad serga COVID-19.",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_CANCEL": "Atšaukti",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_CONFIRM": "Atverkite „Nustatymai“",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_HEADER": "Bluetooth",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_DESCRIPTION": "Kad „Smittestopp“ veiktų, reikia įjungti „Bluetooth“. Įjungiate „Bluetooth“ savo mobiliojo telefono nustatymuose. ",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_CANCEL": "Atšaukti",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_CONFIRM": "Atverkite „Nustatymai“",
  "SMITTESPORING_EN_PERMISSION_DENIED_HEADER": "Pranešimai apie COVID-19 buvo poveikį išjungti",
  "SMITTESPORING_EN_PERMISSION_DENIED_BODY": "Kad „Smittestopp“ veiktų, turi būti įjungti COVID-19 pranešimai apie poveikį. Tai galite padaryti telefono nustatymuose. Ieškokite, pavyzdžiui, „covid“ arba „smittestopp“.",
  "SMITTESPORING_EN_PERMISSION_DENIED_OK_BTN": "Atverkite „Nustatymai“",
  "SMITTESPORING_REPORTING_ILL_DIALOG_HEADER": "„Smittestopp“ neaktyvus",
  "SMITTESPORING_REPORTING_ILL_DIALOG_BODY": "Apie teigiamą testo rezultatą kitus galite informuoti tik tuo atveju, jei „Smittestopp“ yra aktyvus. „Smittestopp“ aktyvuojate paspausdami mygtuką „Aktyvinti“. ",
  "SMITTESPORING_REPORTING_ILL_DIALOG_OK_BTN": "Yra",
  "MENU_TEXT": "Meniu",
  "SETTINGS_ITEM_INTRO": "Žr. įvadą",
  "SETTINGS_ITEM_HOW_IT_WORKS": "Kaip veikia „Smittestopp“ ",
  "SETTINGS_ITEM_CONSENT": "Sutikimas ir privatumas",
  "SETTINGS_ITEM_HELP": "Pagalba ir palaikymas",
  "SETTINGS_ITEM_ABOUT": "Apie „Smittestopp“",
  "SETTINGS_ITEM_MESSAGES": "Pranešimai",
  "SETTINGS_ITEM_GENERAL": "Nuostatos",
  "SETTINGS_ITEM_ACCESSIBILITY_CLOSE_BUTTON": "Uždaryti",
  "SMITTESPORING_MESSAGE_HEADER_ACCESSIBILITY": "„Smittestopp“ pranešimai",
  "LAUNCHER_PAGE_GPS_VERSION_DIALOG_MESSAGE_ANDROID": "„Smittestopp“ veikimui reikalingos „Google Play“ paslaugos. Kad „Smittestopp“ veiktų, jūsų telefono „Google Play“ paslaugų versija turi būti atnaujinta.",
  "SMITTESPORING_APP_NAME": "„Smittestopp“",
  "SMITTESPORING_MENU_TEXT": "Meniu",
  "SMITTESPORING_START_BUTTON_TEXT": "Suaktyvinti",
  "SMITTESPORING_STOP_BUTTON_TEXT": "Išjungti",
  "INFECTION_STATUS_DAILY_NUMBERS_HEADER_TEXT": "Pagrindiniai skaičiai",
  "INFECTION_STATUS_DAILY_NUMBERS_LAST_UPDATED_TEXT": "Pagrindiniai duomenys apie COVID-19 Norvegijoje",
  "INFECTION_STATUS_DAILY_NUMBERS_LAST_UPDATED_ACCESSIBILITY_TEXT": "Pagrindiniai duomenys apie COVID-19 Norvegijoje",
  "INFECTION_STATUS_PAUSE_DIALOG_OK_BUTTON": "Gerai",
  "INFECTION_STATUS_PAUSE_DIALOG_TITLE": "Nustatyti priminimą ",
  "INFECTION_STATUS_PAUSE_DIALOG_MESSAGE": "Pasirinkite laikotarpį, po kurio pageidaujate gauti pranešimą apie „Smittestopp“ įjungimą. ",
  "INFECTION_STATUS_PAUSE_DIALOG_OPTION_NO_REMINDER": " Priminimas nereikalingas",
  "INFECTION_STATUS_PAUSE_DIALOG_OPTION_ONE_HOUR": "1 valanda",
  "INFECTION_STATUS_PAUSE_DIALOG_OPTION_TWO_HOURS": "2 valandos",
  "INFECTION_STATUS_PAUSE_DIALOG_OPTION_FOUR_HOURS": "4 valandos",
  "INFECTION_STATUS_PAUSE_DIALOG_OPTION_EIGHT_HOURS": "8 valandos",
  "INFECTION_STATUS_BACKGROUND_ACTIVITY_DIALOG_OK_BUTTON": "Taip",
  "INFECTION_STATUS_BACKGROUND_ACTIVITY_DIALOG_NOK_BUTTON": "Ne",
  "INFECTION_STATUS_BACKGROUND_ACTIVITY_DIALOG_DONT_SHOW_BUTTON": "Ne, daugiau nerodyti",
  "INFECTION_STATUS_BACKGROUND_ACTIVITY_DIALOG_TITLE": "Leisti prioritetinę foninę veiklą",
  "INFECTION_STATUS_BACKGROUND_ACTIVITY_DIALOG_MESSAGE_PART1": "Aktyvuokite prioritetinę foninę veiklą, kad programėlė bet kuriuo metu galėtų nustatyti jūsų rizikos būseną esamoje aplinkoje (rekomenduojama). Šio nustatymo aktyvavimas išjungia baterijos veikimo optimizavimą tik “Smittestop“ programėlei. Dėl to neturėtų žymiai sutrumpėti jūsų išmaniojo telefono baterijos veikimo laiko. ",
  "INFECTION_STATUS_BACKGROUND_ACTIVITY_DIALOG_MESSAGE_PART2": "Jei šio nustatymo neįjungsite, rekomenduojame programėlę atidaryti rankiniu būdu bent kartą per 24 valandas.  ",
  "INFECTION_STATUS_BACKGROUND_ACTIVITY_DIALOG_MESSAGE_PART3": "Ar leidžiate jį įjungti?",
  "INFECTION_STATUS_SURVEY_HEADER_TEXT": "Testą atlikusių asmenų apklausa",
  "INFECTION_STATUS_INFORMATION_BANNER_URL": "https://www.helsenorge.no/en/smittestopp/",
  "INFOCONSENT_HEADER": "Pasidalykite teigiamu testo rezultatu",
  "INFOCONSENT_DESCRIPTION": "Jūs nusprendėte įspėti kitus, kad esate užsikrėtęs COVID-19. Asmenys, įspėjami apie galimą užsikrėtimą, nežinos, kad apie užsikrėtimą įspėjote Jūs. Norėdami pasidalyti savo tyrimo rezultatais per „Smittestopp“, turite būti vyresnis nei 16 metų. Negalima pranešti apie infekciją dažniau nei vieną kartą per 60 dienų.",
  "INFOCONSENT_LOOKUP_HEADER": "Patikrinkite MSIS",
  "INFOCONSENT_LOOKUP_TEXT": "Kai naudodamiesi „Smittestopp“ pranešite, kad užsikrėtėte COVID-19, „Smittestopp“ pirmiausia patikrins, ar esate užregistruotas kaip užsikrėtęs Užkrečiamųjų ligų pranešimų sistemoje (MSIS), už kurią atsakingas Norvegijos visuomenės sveikatos institutas. Jūsų gimimo kodas naudojamas patikrinti, ar esate užregistruotas kaip užsikrėtęs, ar ne, ir ar esate vyresnis nei 16 metų. Todėl turite prisijungti per ID prievadą. ID prievadas taip pat suteikia pseudonimą, kurį „Smittestopp“ naudoja patikrinti, ar asmuo per trumpą laiką nepraneša apie užsikrėtimą kelis kartus .",
  "INFOCONSENT_NOTIFICATION_HEADER": "Kaip veikia pranešimai",
  "INFOCONSENT_NOTIFICATION_TEXT": "Jei patikrinimas naudojant MSIS patvirtina, kad esate užsiregistravęs kaip turintis teigiamą COVID-19 testą, „Smittestopp“ išleis duomenis, kurie buvo naudojami kuriant jūsų telefono kontaktų raktus, į kitus telefonus, kurie suaktyvino kontaktų sekimo programas. Šiuos duomenis sudaro vienpusiai raktai, kurių negalima atsekti iki jūsų, tačiau kuriais kiti telefonai gali patikrinti, ar jie yra šalia jūsų telefono. Jei paaiškės, kad kiti telefonai buvo šalia jūsų telefono, šių telefonų naudotojams bus pranešta jų telefonuose. Jie taip pat gaus rekomendacijas, ką turėtų daryti. „Smittestopp“ sukurtas siekiant užtikrinti, kad nebūtų atskleidžiami jokie duomenys apie asmenį, išduodantį pranešimą apie infekciją. Jei kas nors, gavęs pranešimą, neseniai bendravo su labai mažu žmonių skaičiumi, jis vis tiek galės išsiaiškinti, kas išsiuntė pranešimą.",
  "INFOCONSENT_CONSENT_BEAWARE_TEXT": "Kai sutinkate su pranešimais ir pranešimas išsiunčiamas, negalite atšaukti savo sutikimo.",
  "INFOCONSENT_CONSENT_EXPLANATION_TEXT": "Sutinku, kad žmonės, šalia kurių buvau, būtų įspėti, jog jie buvo šalia COVID-19 užsikrėtusio asmens. Taip pat sutinku, kad pranešimai būtų daromi Užkrečiamųjų ligų pranešimų sistemoje (MSIS) įspėjimo tikslais. Taip FHI gali patvirtinti, kad esu užsikrėtęs, prieš siunčiant pranešimą apie užsikrėtimą kitiems asmenims. Taip pat sutinku, kad ID prievadas suteiktų pseudonimą, kurį „Smittestopp“ naudos patikrinti, ar per pastarąsias 60 dienų nebuvo gauta pranešimų apie užsikrėtimą. Asmenys, įspėjami apie galimą užsikrėtimą, nežino, kad aš pranešiau apie užsikrėtimą.",
  "INFOCONSENT_LOGIN": "Sutinku ",
  "REGISTER_ERROR_NOMATCH_HEADER": "Jūsų testo rezultatas nerastas",
  "REGISTER_CONTINUE_WITH_SELF_TEST_BUTTON_TEXT": "Patvirtinu, kad mano testo rezultatas buvo teigiamas ir pranešiu, kad esu užsikrėtęs",
  "REGISTER_ERROR_NOMATCH_DESCRIPTION": "<p>Rezultatų atnaujinimas MSIS gali užtrukti. Galite bandyti vėliau. </p> Jei galite patvirtinti, kad testavimo stotyje arba savikontrolės metu gavote teigiamą testo rezultatą, vis tiek galite pranešti apie infekciją paspausdami apačioje esantį viršutinį mygtuką.",
  "REGISTER_ERROR_NOT16YEARSOLD_HEADER": "Jūs nesate pakankamo amžiaus, kad galėtumėte pranešti apie infekciją per „Smittestopp“.",
  "REGISTER_ERROR_NOT16YEARSOLD_DESCRIPTION": "Norėdami registruoti infekciją per „Smittestopp“, turite būti vyresni nei 16 metų.",
  "REGISTER_ERROR_TOOMANYTRIES_HEADER": "Jūsų testo rezultatas jau bendrinamas „Smittestopp“",
  "REGISTER_ERROR_TOOMANYTRIES_DESCRIPTION": "Užregistruoti užsikrėtusiu „Smittestopp“ galima tik vieną kartą. ",
  "REGISTER_ERROR_HEADER": "Įvyko klaida",
  "REGISTER_ERROR_DESCRIPTION": "Įvyko techninė klaida. Jūsų testo rezultatas mums svarbus ir tikimės, kad vėliau bandysite dar kartą. ",
  "REGISTER_ERROR_DISMISS": "Yra",
  "REGISTER_LEAVE_HEADER": "Patvirtinkite, kad norite išeiti iš šio puslapio",
  "REGISTER_LEAVE_DESCRIPTION": "Ar norite išeiti iš šio puslapio nebendrinti su kitais programos naudotojais, kurių testas buvo teigiamas?",
  "REGISTER_LEAVE_CANCEL": "Atšaukti",
  "REGISTER_LEAVE_CONFIRM": "Patvirtinti",
  "REGISTER_ERROR_ACCESSIBILITY_CLOSE_BUTTON_TEXT": "Uždaryti",
  "REGISTER_ERROR_ACCESSIBILITY_TOOMANYTRIES_HEADER": "Jūsų testo rezultatas jau bendrinamas „Smittestopp“",
  "REGISTER_ERROR_ACCESSIBILITY_TOOMANYTRIES_DESCRIPTION": "Užregistruoti užsikrėtusiu „Smittestopp“ galima tik vieną kartą. ",
  "REGISTER_ERROR_FETCH_FHI_DATA_HEADER": "Įvyko klaida",
  "REGISTER_ERROR_FETCH_FHI_DATA_DESCRIPTION": "Nepavyko gauti naujausių duomenų. Bandykite dar kartą vėliau.",
  "REGISTER_QUESTIONAIRE_HEADER": "Norėdami informuoti tinkamus asmenis, „Smittestopp“ turi žinoti, kada susirgote.",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_TEXT": "Ar turite ar turėjote COVID-19 simptomų?",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_YES": "Taip, maždaug nuo ",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_YESBUT": "Taip, bet negaliu prisiminti, kada prasidėjo simptomai",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_NO": "Ne",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_SKIP": "Nenorėčiau atsakyti",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_HELP": "Nurodykite datą, kai pirmą kartą pastebėjote COVID-19 simptomus",
  "REGISTER_QUESTIONAIRE_NEXT": "Toliau",
  "REGISTER_QUESTIONAIRE_RECEIPT_HEADER": "Dėkojame, kad padėjote sustabdyti infekcijos plitimą. Greitai pasveikite!",
  "REGISTER_QUESTIONAIRE_RECEIPT_TEXT": "Jūsų testo rezultatas buvo bendrinamas.",
  "REGISTER_QUESTIONAIRE_RECEIPT_DESCRIPTION": "Jūsų testo rezultatas bendrinamas su vartotojais, kurie buvo netoliese laikotarpiu nuo dviejų dienų iki testo datos iki šiandienos. Jei nurodėte, kada prasidėjo simptomai, laikotarpis bus nuo dviejų dienų iki simptomų pradžios iki šiandienos.",
  "REGISTER_QUESTIONAIRE_RECEIPT_DISMISS": "Į pradžios puslapį",
  "REGISTER_QUESTIONAIRE_RECEIPT_INNER_HEADER": "Atminkite, kad jei jūsų rezultatas teigiamas, turite pareigą neužkrėsti kitų",
  "REGISTER_QUESTIONAIRE_RECEIPT_INNER_READ_MORE": "Sužinokite, ką daryti toliau, čia",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_1_TEXT": "1 variantas iš 4",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_2_TEXT": "2 variantas iš 4",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_3_TEXT": "3 variantas iš 4",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_4_TEXT": "4 variantas iš 4",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_DATEPICKER_TEXT": "Paspauskite, kad pasirinktumėte datą iš kalendoriaus.",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_CLOSE_BUTTON_TEXT": "Uždaryti",
  "REGISTER_QUESTIONAIRE_CHOOSE_DATE_POP_UP": "Pasirinkite datą",
  "REGISTER_QUESTIONAIRE_RECEIPT_LINK": "https://www.helsenorge.no/en/coronavirus/quarantine-and-isolation/",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_LOADING_PAGE_TITLE": "Įkeliama",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_DATE_INFO_BUTTON": "Informacijos mygtukas",
  "REGISTER_QUESTIONAIRE_DATE_LABEL_FORMAT": "dd/mm/mmmm",
  "REGISTER_COUNTRY_QUESTIONAIRE_HEADER_TEXT": "Ar buvote ES / EEE šalyje per pastarąsias 14 dienų, ar norėtumėte pasidalinti savo statusu (ar raktais) su bet kuria iš šių šalių?",
  "REGISTER_COUNTRY_QUESTIONAIRE_INFORMATION_TEXT": "Į kurias šalis keliavote ar iš kurių atvykote? Tai nurodoma savanoriškai, tačiau tokia informacija gali padėti kitoms šalims susisiekti su atsekimo programėlėmis ir bendrinti kontaktų raktus su programų naudotojais įvairiose šalyse.",
  "REGISTER_COUNTRY_QUESTIONAIRE_BUTTON_TEXT": "Vykdyti",
  "REGISTER_COUNTRY_QUESTIONAIRE_FOOTER": "Sąraše pateikiamos ES / EEE šalys, turinčios „COVID-19“ programėlę, kuri veikia su „Smittestopp“.",
  "CONSENT3_HEADER_TEXT": "Ar taip pat norite pranešti kitų šalių naudotojams apie tai, kad jie susisiekia su sekimo programėlėmis?",
  "CONSENT3_BODYTEXT_1": "„Smittestopp“ yra Europos bendradarbiavimo dalis, kuri leidžia jums pranešti apie infekciją įvairiose šalyse oficialiose kontaktų atsekimo programose. Tokie įspėjimai yra svarbūs, jei, pavyzdžiui, keliavote į kitas Europos šalis arba bendravote su kitų kontaktų paieškos programėlių naudotojais Norvegijoje, pavyzdžiui, jei jie atostogavo ar dirbo Norvegijoje.",
  "CONSENT3_SHAREDATA_HEADER": "Kaip bendrinami duomenys",
  "CONSENT3_BODYTEXT_2": "Norint, kad toks įspėjimas įvyktų, „Smittestopp“ turi siųsti jūsų duomenis, naudojamus jūsų mobiliojo ryšio kontaktų raktams kurti, į bendrą susiejimo šliuzą. Tokiu būdu kitų šalių kontaktų paieškos programėlės gali naudoti jūsų duomenis ir patikrinti, ar jie buvo arti jūsų mobiliojo telefono. Šie duomenys yra kontaktų sekimo raktai, kurių negalima atsekti iki jūsų. ",
  "CONSENT3_EU_CONSENT_BUTTON_BODYTEXT": "Paspausdami mygtuką „Taip“ sutinkate, kad duomenys, naudojami kontaktų raktams kurti, gali būti bendrinami su kitomis šalimis kontaktų atsekimo programomis. Tie, kurie gauna pranešimus, nežinos, kas buvo užkrėstas.",
  "CONSENT3_ONLY_NORWAY_CONSENT_BUTTON_BODYTEXT": "Paspaudus mygtuką „Ne“, jūsų raktai bus bendrinami tik su Norvegijos „Smittestopp“ programos vartotojais.",
  "CONSENT3_CONSENTTOSHARE": "Sutinku dalytis duomenimis su kitomis ES / EEE šalimis.",
  "COUNTRIES_CONSENT_CLOSE_BUTTON_ACCESSIBILITY_LABEL": "Uždaryti",
  "EU_CONSENT_NEXT_EU_CONSENT_BUTTON_TEXT": "Taip",
  "EU_CONSENT_NEXT_ONLY_NORWAY_CONSENT_BUTTON_TEXT": "Ne",
  "EU_CONSENT_ABORT_DIALOG_HEADER": "Jūs turite nuspręsti, kaip bendrinami jūsų raktai ",
  "EU_CONSENT_ABORT_DIALOG_CONTENT": "Spustelėkite „Bendrinti mano raktus su Norvegija“, jei norite bendrinti raktus tik su Norvegija, arba grįžkite atgal ir nuspręskite, kaip bendrinti raktus.",
  "EU_CONSENT_ABORT_DIALOG_BUTTON_ONE_TEXT": "Bendrinkite savo raktus su Norvegija",
  "EU_CONSENT_ABORT_DIALOG_BUTTON_TWO_TEXT": "Atgal",
  "MESSAGES_HEADER": "Pranešimai",
  "MESSAGES_MESSAGE_HEADER": "Buvote netoliese asmens, kuris turi COVID-19, ir galbūt užsikrėtėte.",
  "MESSAGES_HIGHRISK_ALERT ": "Padidėjusi infekcijos rizika",
  "MESSAGES_LAST_UPDATED_LABEL": "Paskutinį kartą atnaujinta {0}, {1}",
  "MESSAGES_RECOMMENDATIONS_": "Svarbu – perskaitykite, ką turėtumėte daryti",
  "MESSAGES_NOMESSAGES_HEADER": "Jūs neturite pranešimų.",
  "MESSAGES_NOMESSAGES_LABEL": "Jei šalia buvo asmuo, turintis COVID-19, asmuo, kuris taip pat naudojasi programėle, čia automatiškai gausite pranešimą.",
  "MESSAGES_NEW_MESSAGES_HEADER": "Turite naują pranešimą",
  "MESSAGES_NO_NEW_MESSAGES_HEADER": "Naujų pranešimų nėra",
  "MESSAGES_LINK": "https://www.fhi.no/en/about/smittestopp/warning-about-risk-of-infection",
  "MESSAGES_ACCESSIBILITY_CLOSE_BUTTON": "Uždaryti",
  "MESSAGES_NEW_ITEM": "Naujas",
  "NOTIFICATION_HEADER": "Gavote naują pranešimą „Smittestopp“.",
  "NOTIFICATION_DESCRIPTION": "Atidarykite programą, kad perskaitytumėte pranešimą.",
  "NOTIFICATION_UPDATE_HEADER": "„Smittestopp“ nustojo veikti. Atnaujinkite programą, kad galėtumėte vėl pradėti veikti",
  "NOTIFICATION_iOS_UPDATE_DESCRIPTION": "Eikite į „App Store“, kad atliktumėte atnaujinimą",
  "NOTIFICATION_ANDROID_UPDATE_DESCRIPTION": "Eikite į „Goole Play Store“, kad atliktumėte atnaujinimą",
  "NOTIFICATION_CONSENT_HEADER": "„Smittestopp“ neaktyvus",
  "NOTIFICATION_CONSENT_DESCRIPTION": "Atkreipkite dėmesį, kad turite atidaryti programą ir sutikti su informacijos registracija „Smittestopp“ dar kartą.",
  "NOTIFICATION_BACKGROUND_FETCH_HEADER": "„Smittestopp“ atsisiunčia informaciją",
  "NOTIFICATION_BACKGROUND_FETCH_DESCRIPTION": "„Smittestopp“ tikrina, ar esate netoliese esantys vartotojai, kurie pranešė, kad yra užsikrėtę.",
  "NOTIFICATION_BLUETOOTH_OFF_TITLE": "„Smittestopp“ neaktyvus",
  "NOTIFICATION_BLUETOOTH_OFF_DESCRIPTION": "Atidarykite ir vėl suaktyvinkite „Smittestopp“",
  "NOTIFICATION_LOCATION_OFF_TITLE": "„Smittestopp“ neaktyvus",
  "NOTIFICATION_LOCATION_OFF_DESCRIPTION": "Atidarykite, kad iš naujo suaktyvintumėte „Smittestopp“",
  "NOTIFICATION_BLUETOOTH_AND_LOCATION_OFF_TITLE": "„Smittestopp“ neaktyvus",
  "NOTIFICATION_BLUETOOTH_AND_LOCATION_OFF_DESCRIPTION": "Atidarykite, kad iš naujo suaktyvintumėte „Smittestopp“",
  "NOTIFICATION_CHANNEL_EXPOSURE_NAME": "Pranešimai apie poveikį",
  "NOTIFICATION_CHANNEL_EXPOSURE_DESCRIPTION": "Pranešimai apie galimą COVID-19 poveikį",
  "NOTIFICATION_CHANNEL_BACKGROUND_FETCH_NAME": "Foninė veikla",
  "NOTIFICATION_CHANNEL_BACKGROUND_FETCH_DESCRIPTION": "Pranešimai apie vykdomą foninę veiklą",
  "NOTIFICATION_CHANNEL_PERMISSIONS_NAME": "Leidimų problemos",
  "NOTIFICATION_CHANNEL_PERMISSIONS_DESCRIPTION": "Pranešimai apie nesamą prieigą prie, pavyzdžiui, „Bluetooth“",
  "NOTIFICATION_CHANNEL_COUNTDOWN_NAME": "Atgalinio laiko skaičiavimo pranešimai",
  "NOTIFICATION_CHANNEL_COUNTDOWN_DESCRIPTION": "Pranešimai su atgaliniu laiko skaičiavimu, kol bus išsiųstas priminimas",
  "NOTIFICATION_CHANNEL_REMINDER_NAME": "Priminimai",
  "NOTIFICATION_CHANNEL_REMINDER_DESCRIPTION": "Priminimai apie programėlės įjungimą iš naujo",
  "NOTIFICATION_TIMED_REMINDER_TITLE": "Atgalinis laiko skaičiavimas",
  "NOTIFICATION_TIMED_REMINDER_DESCRIPTION": "Atgalinis laiko skaičiavimas iki priminimo: {0}",
  "NOTIFICATION_TIMED_REMINDER_FINISHED_TITLE": "Priminimas",
  "NOTIFICATION_TIMED_REMINDER_FINISHED_DESCRIPTION": "Laikas baigėsi. Paleiskite programėlę iš naujo. ",
  "SETTINGS_GENERAL_DIALOG_BODY": "Jūs ketinate išjungti mobiliojo ryšio duomenis „Smittestopp“. Jums nebus pranešta apie galimą COVID-19 poveikį, kol neturėsite „Wi-Fi“ ryšio. Ar tikrai norite tęsti?",
  "SETTINGS_GENERAL_DIALOG_CANCEL": "Atšaukti",
  "SETTINGS_GENERAL_DIALOG_OK": "Yra",
  "SETTINGS_GENERAL_DIALOG_TITLE": "Įspėjimas",
  "SETTINGS_GENERAL_TITLE": "Nuostatos",
  "SETTINGS_GENERAL_EXPLANATION_ONE": "Redaguoti nustatymus",
  "SETTINGS_GENERAL_EXPLANATION_TWO": "Prieiga prie mobiliųjų duomenų ",
  "SETTINGS_GENERAL_MOBILE_DATA_HEADER": "„Smittestopp“ gali turėti prieigą prie mobiliųjų duomenų ",
  "SETTINGS_GENERAL_MOBILE_DATA_DESC": "Čia išjungę mobiliuosius duomenis, galite kontroliuoti duomenų naudojimą. Jei nuspręsite išjungti mobiliuosius duomenis, informacija apie užkrėstus žmones, su kuriais buvote šalia, gaunama tik tada, kai turite „Wi-Fi“ ryšį. Programa išlieka aktyvi, net jei nuspręsite išjungti mobiliuosius duomenis.",
  "SETTINGS_GENERAL_CHOOSE_LANGUAGE_HEADER": "Velg språk / Pasirinkite kalbą",
  "SETTINGS_GENERAL_NB": "Bokmål (Norvegų)",
  "SETTINGS_GENERAL_NN": "Nynorsk (Norvegų)",
  "SETTINGS_GENERAL_EN": "Engelsk (Anglų)",
  "SETTINGS_GENERAL_PL": "Polsk (Lenkų)",
  "SETTINGS_GENERAL_SO": "Somali (Somaliečių)",
  "SETTINGS_GENERAL_TI": "Tigrinja (Tigrinų)",
  "SETTINGS_GENERAL_AR": "Arabisk (Arabų)",
  "SETTINGS_GENERAL_UR": "Urdu (Urdu)",
  "SETTINGS_GENERAL_LT": "Litauisk (Lietuvių)",
  "SETTINGS_GENERAL_RESTART_REQUIRED_TEXT": "Programa bus paleista iš naujo, kad būtų pritaikytas jūsų kalbos pasirinkimas. / Appen starter på nytt for å aktivere språkvalget ditt.",
  "SETTINGS_GENERAL_MORE_INFO_LINK": "https://www.fhi.no/en/about/smittestopp/text-in-other-languages",
  "SETTINGS_GENERAL_MORE_INFO_BUTTON_TEXT": "Skaitykite apie „Smittestopp“ kitomis kalbomis: www.fhi.no/om/smittestopp/tekster-pa-andre-sprak.",
  "SETTINGS_GENERAL_ACCESSIBILITY_MORE_INFO_BUTTON_TEXT": "Skaitykite apie „Smittestopp“ kitomis kalbomis šiuo adresu: fhi.no/en/about/smittestopp/text-in-other-languages",
  "SETTINGS_GENERAL_BACKGROUND_ACTIVITY_EXPLANATION": "Prioritetinė foninė veikla",
  "SETTINGS_GENERAL_BACKGROUND_ACTIVITY_HEADER": "Išjungti baterijos optimizavimą",
  "SETTINGS_GENERAL_BACKGROUND_ACTIVITY_DESC": "Šio nustatymo aktyvavimas išjungia baterijos optimizavimą  “Smittestop“ programėlei, kad programėlė bet kuriuo metu galėtų nustatyti jūsų rizikos būseną esamoje aplinkoje.  Jei šio nustatymo neįjungsite, rekomenduojame programėlę atidaryti rankiniu būdu bent kartą per 24 valandas."
}