{
  "LAUNCHER_PAGE_OS_VERSION_DIALOG_MESSAGE_IOS": "Du må oppdatere telefonen din for å bruke Smittestopp. Gå til Innstillingar -> Generelt -> Programvareoppdatering.",
  "BASE_ERROR_TITLE": "FEIL",
  "BASE_ERROR_MESSAGE": "Noko gjekk gale. Prøv på nytt seinare.",
  "ERROR_OK_BTN": "OK",
  "CONNECTION_ERROR_TITLE": "Internett",
  "BAD_CONNECTION_ERROR_MESSAGE": "Det er inga eller dårleg tilkopling til nettverket. Prøv igjen seinare.",
  "NO_INTERNET_ERROR_MESSAGE": "Det er inga tilkopling til Internett.",
  "LAUNCHER_PAGE_START_BTN": "Start",
  "WELCOME_PAGE_ONE_TITLE": "Takk for at du bidrar til å stoppe spreiing av koronavirus",
  "WELCOME_PAGE_ONE_BODY_ONE": "Du får beskjed viss du har vore i nærleiken av ein person med covid-19, også frå appbrukarar frå andre EU/EØS-land.",
  "WELCOME_PAGE_ONE_BODY_TWO": "Du gir beskjed til andre brukarar av appen dersom du får covid-19. Slik kan vi alle passe betre på dei vi er i nærleiken av.",
  "WELCOME_PAGE_ONE_BODY_THREE": "Dersom du blir smitta med covid-19, kan du gi samtykke til at brukarar av covid-19-appar i EU/EØS-land får beskjed dersom de har vore i nærleiken av kvarandre.",
  "WELCOME_PAGE_NEXT_BUTTON_TEXT": "Neste",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_ONE": "Side 1 av 4",
  "WELCOME_PAGE_SKIP_BUTTON_TEXT": "Hopp over",
  "WELCOME_PAGE_TWO_TITLE": "Slik fungerer Smittestopp",
  "WELCOME_PAGE_TWO_BODY_ONE": "Smittestopp registrerer brukarar av appen som du har vore i nærleiken av.",
  "WELCOME_PAGE_TWO_BODY_TWO": "Når du har gitt samtykke til bruk av appen og slått på Bluetooth, fungerer appen heile tida.",
  "WELCOME_PAGE_PREVIOUS_BUTTON_TEXT": "Førre",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_TWO": "Side 2 av 4",
  "WELCOME_PAGE_TWO_ACCESSIBILITY_TITLE": "Slik fungerer Smittestopp",
  "WELCOME_PAGE_TWO_ACCESSIBILITY_BODY_ONE": "Smittestopp registrerer brukarar av appen som du har vore i nærleiken av.",
  "WELCOME_PAGE_THREE_TITLE": "Teknologien bak",
  "WELCOME_PAGE_THREE_BODY_ONE": "Mobilen din lagar ein tilfeldig ID-nøkkel kvart 15. minutt. Når to mobilar er i nærleiken av kvarandre, sender dei desse nøklane til kvarandre.",
  "WELCOME_PAGE_THREE_BODY_TWO": "Du kan dele informasjonen med andre dersom du får covid-19. Da får andre beskjed i appen dersom dei har vore i nærleiken av deg.",
  "WELCOME_PAGE_THREE_INFOBOX_BODY": "Appen nyttar Bluetooth. Teknologien bak appen er utvikla av Apple og Google. ",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_FOUR": "Side 4 av 4",
  "WELCOME_PAGE_FOUR_TITLE": "Appen passar på personopplysningane dine",
  "WELCOME_PAGE_FOUR_BODY_ONE": "Du kan ikkje sjå kven eller kor mange du har vore i nærleiken av, og dei kan ikkje sjå deg.",
  "WELCOME_PAGE_FOUR_BODY_TWO": "Dersom du varslar om at du er smitta, kan ikkje andre sjå at det er du som gjer det.",
  "WELCOME_PAGE_FOUR_BODY_THREE": "Appen registrerer ikkje data om kvar du er.",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_THREE": "Side 3 av 4",
  "WELCOME_PAGE_FIVE_TITLE": "Samtykke og personvern",
  "CONSENT_ONE_TITLE": "Om Smittestopp",
  "CONSENT_ONE_PARAGRAPH_SECTION_ONE": "Det er frivillig å bruke Smittestopp. Du kan når som helst slutte å bruke Smittestopp. Du kan òg når som helst slette dataa som Smittestopp har lagra på telefonen din. Smittestopp har 16 års aldersgrense.",
  "CONSENT_ONE_PARAGRAPH_SECTION_TWO": "Når du bruker Smittestopp, lagrar telefonen din data om andre Smittestopp-brukarar du er i kontakt med. Informasjonen blir lagra på telefonen din i maksimalt 14 dagar.",
  "CONSENT_TWO_TITLE": "Kva gjer Smittestopp?",
  "CONSENT_TWO_PARAGRAPH_SECTION_ONE": "Smittestopp registrerer kontakt med andre ved at telefonar som har Smittestopp aktivert, sender data til kvarandre med Bluetooth. Desse dataa kallar vi kontaktnøklar. Dette er personopplysningar om deg, fordi det viser at du har vore i nærleiken av andre, sjølv om det ikkje er mogleg å finne ut kven eller kvar.",
  "CONSENT_TWO_PARAGRAPH_SECTION_TWO": "Telefonen din utvekslar også kontaktnøklar med telefonar med smittesporingsappar frå andre land dersom dei har vore i nærleiken av din telefon.",
  "CONSENT_TWO_PARAGRAPH_SECTION_THREE": "Når du bruker Smittestopp, kan verken andre brukarar av Smittestopp, Folkehelseinstituttet eller andre sjå kven du er, kvar du har vore, eller kven du har vore i kontakt med. Du kan heller ikkje sjå slike opplysningar om andre som bruker Smittestopp.",
  "CONSENT_THREE_PARAGRAPH_SECTION_ONE": "For å kunne ta i bruk Smittestopp må du samtykke i at Smittestopp sender og lagrar data som beskrive ovanfor. ",
  "CONSENT_THREE_PARAGRAPH_SECTION_TWO": "Når du samtykker i å ta i bruk Smittestopp, blir du i stand til å ta imot varsel om at du har vore i nærleiken av nokon som er stadfesta smitta med covid-19. Dersom du sjølv skulle bli smitta, vel du sjølv om du ønsker å varsle gjennom Smittestopp. Det er ingen som får varsel om du blir smitta, utan at du først har godkjent dette. Du vil bli beden om å gi eit eige samtykke for dette føremålet.",
  "CONSENT_FOUR_PARAGRAPH": "Folkehelseinstituttet er behandlingsansvarleg for Smittestopp. Folkehelseinstituttet kan ein kontakte på: <br><br>Folkehelseinstituttet <br>Postboks 222 Skøyen <br>0213 Oslo <br>E-post: folkehelseinstituttet@fhi.no <br>Telefonnummer: +47 21 07 70 00",
  "CONSENT_FIVE_PARAGRAPH_SECTION_ONE": "Meir informasjon om korleis Smittestopp behandlar personopplysningane dine, finn du i personvernerklæringa. ",
  "CONSENT_FIVE_PARAGRAPH_SECTION_TWO": "Viss du har ytterlegare spørsmål om behandling av personopplysningar i Smittestopp kan personvernombodet i FHI kontaktast på Personvernombud@fhi.no. ",
  "CONSENT_FIVE_PARAGRAPH_SECTION_TWO_ACCESSIBILITY_TEXT": "Viss du har ytterlegare spørsmål om behandling av personopplysningar i Smittestopp kan personvernombodet i FHI kontaktast på Personvernombud@fhi dot n o.",
  "CONSENT_FIVE_PARAGRAPH_SECTION_THREE": "Bruk av Smittestopp kan innebere at det blir sendt informasjon om bruken av appen til Google og Apple. Det er informasjon om bruksmønster (til dømes start og stopp av appen) og feilsituasjonar. Dette blir nytta til å utbetre feil og gjere løysinga betre. Google og Apple kan òg samle inn andre opplysningar frå mobiltelefonen uavhengig av Smittestopp, i samsvar med selskapa sine retningslinjer for personvern. Les meir om dette i personvernerklæringa. ",
  "CONSENT_SIX_TITLE": "Samtykke",
  "CONSENT_SIX_PARAGRAPH": "Eg samtykker i å aktivere og ta i bruk Smittestopp. Dette inneber at telefonen min vil lage og utveksle kontaktnøklar med andre telefonar eg er i nærleiken av, og at eg kan ta imot varsel om at eg har vore i nærleiken av nokon som har fått stadfesta covid-19-smitte. Verken eg eller andre får vite kven som er smitta.",
  "CONSENT_SEVEN_LINK_TEXT": "Opn personvernerklæringa",
  "CONSENT_SEVEN_LINK_URL": "https://www.fhi.no/om/smittestopp/personvern-nynorsk/",
  "CONSENT_GIVE_CONSENT": "Eg samtykker",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_NEXT_BUTTON_ENABLED": "Ferdig",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_NEXT_BUTTON_DISABLED": "Ikkje-aktiv Neste-knapp, blir aktivert når du gir samtykke nedst i samtykkeerklæringa ovanfor.",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_BACK_BUTTON": "Førre",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_NEXT_BUTTON": "Ferdig",
  "WELCOME_PAGE_FIVE_SWITCH_ACCESSIBILITY_ANNOUNCEMENT_CONSENT_GIVEN": "Gi samtykke: Ja",
  "WELCOME_PAGE_FIVE_SWITCH_ACCESSIBILITY_ANNOUNCEMENT_CONSENT_NOT_GIVEN": "Gi samtykke: Nei",
  "WELCOME_PAGE_FIVE_ACCESSIBILITY_CONSENT_SWITCH": "eg samtykker",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_FIVE": "Side 5 av 5",
  "CONSENT_REQUIRED": "Du må gi samtykke for å kunne bruke appen. ",
  "PERMISSION_BLUETOOTH_NEEDED_TITLE": "Bluetooth",
  "PERMISSION_ENABLE_LOCATION_AND_BLUETOOTH": "For at Smittestopp skal fungere, må du slå på Bluetooth og posisjonstenesta på mobilen din. Smittestopp bruker ikkje posisjonen din.",
  "PERMISSION_LOCATION_NEEDED_TITLE": "Posisjon",
  "NO_BLUETOOTH_TITLE": "Bluetooth",
  "NO_BLUETOOTH_MSG": "Mobilen din støttar dessverre ikkje den typen Bluetooth som Smittestopp-appen nyttar.",
  "TRANSMISSION_ERROR_MSG": "Mobilen din gir ikkje andre brukarar moglegheit til å registrere nærkontakt med deg. <br><br> Du kan likevel bruke appen til å registrere eigne nærkontaktar med andre brukarar.",
  "TRANSMISSION_ERROR_MSG_NOTIFICATION_TEXT": "Andre brukarar kan ikkje registrere at dei har vore i nærleiken av deg.",
  "NOTIFICATION_MESSAGE": "Søker etter andre brukarar",
  "PERMISSION_ENABLE_BT": "Vi har mista kontakten med Bluetooth. Smittestopp kan ikkje fungere utan. Dersom du vil fortsette å bruke Smittestopp, må du slå på Bluetooth igjen.",
  "PERMISSION_BLUETOOTH_BUTTON_OK": "OK",
  "PERMISSION_BLUETOOTH_BUTTON_CANCEL": "Angre",
  "PERMISSIONS_NEEDED_TITLE": "Tillat at Smittestopp bruker Bluetooth",
  "PERMISSION_ENABLE_BLUETOOTH": "Smittestopp fungerer berre dersom du slår på Bluetooth på din iPhone.",
  "PERMISSIONS_NEEDED_BUTTON": "Opn innstillingane",
  "SETTINGS_PAGE_2_HEADER_TEXT": "Slik fungerer Smittestopp",
  "SETTINGS_PAGE_2_CONTENT_TEXT_INTRO": "Smittestopp-appen er eit digitalt initiativ i kampen mot spreiing av covid-19.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_1_TITLE": "Aktiv og ikkje-aktiv status",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_1_CONTENT": "Når appen er aktiv, bidrar du til å stoppe spreiinga av covid-19 i Noreg og ei rekke EU-land. Du kan alltid slå på eller av registrering i appen ved å trykke på «Aktiver» eller «Skru av»-knappen på startskjermen. Når appen din er inaktiv – som vist med raud bakgrunn – sluttar telefonen å registrere.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_1_CONTENT2": "Når du har gitt samtykke og tillate Bluetooth, fungerer appen heile tida. Du kan trekke tilbake samtykket ditt under «Samtykke og personvern».",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_TITLE": "Deling av testresultat",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_CONTENT": "Dersom du har testa positivt, kan du frivillig dele status i appen ved å gå til startsida og trykke på «Har du testa positivt?». Andre brukarar kan ikkje sjå kven du er. Du må logge deg inn via ID-porten. Du kan gi samtykke til å dela den anonyme informasjonen din med ei rekke EU/EØS-land.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_CONTENT2": "Når du har delt statusen, vil andre brukarar få melding om at dei har vore i nærleiken av ein person som har covid-19.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_CONTENT3": "Du kan sjå meldingar i appen på startsida. Her kan du òg sjå om du har fått nye meldingar.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_CONTENT4": "Dersom Smittestopp ikkje er aktiv, kan du ikkje ta imot meldingar. Du kan gjerne logge deg inn og dele status, men sidan det ikkje blir utveksla ID-ar når appen ikkje er aktiv, vil du ikkje ha nokon å dele statusen med.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_3_TITLE": "Ver med på å hindre spreiing av covid-19 i ei rekke EU-land",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_3_CONTENT": "Appen tar imot informasjon frå ei rekke europeiske covid-19-appar for å gjere det mogleg å få melding dersom du har vore i nærleiken av ein smitta person med ein europeisk covid-19-app. I tillegg kan du, dersom du blir smitta med covid-19, gi samtykke til at brukarar av covid-19-appar i EU-land får beskjed dersom de har vore i nærleiken av kvarandre. Appen deler ikkje informasjon utan ditt samtykke.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_4_TITLE": "Teknologien bak",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_4_CONTENT": "Appen nyttar Bluetooth og er basert på ein innebygd teknologi som er utvikla av Apple og Google. Teknologien er eit system for varsling av smittekontakt. Du kan skru av og på denne varslinga under innstillingane på mobilen din.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_4_CONTENT2": "Mobilen din lagar ein tilfeldig Bluetooth-ID kvart 15. minutt. Når to mobilar er i nærleiken av kvarandre, utvekslar dei ID-ar.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_4_CONTENT3": "Les meir om Smittestopp-appen på <a href=\"https://www.helsenorge.no/smittestopp\">www.helsenorge.no/smittestopp</a>",
  "BACK_BUTTON_ACCESSIBILITY_TEXT": "Tilbake",
  "CONSENT_WITHDRAW_BUTTON_TEXT": "Trekk tilbake samtykke",
  "CONSENT_REMOVE_TITLE": "Appen kan ikkje brukast utan samtykke",
  "CONSENT_REMOVE_MESSAGE": "Er du sikker på at du vil trekke tilbake samtykket ditt? Alle Smittestopp-meldingane dine vil bli sletta.",
  "CONSENT_NO_BUTTON_TEXT": "Angre",
  "CONSENT_OK_BUTTON_TEXT": "OK",
  "LANGUAGE_SELECTION_NB": "Bokmål",
  "LANGUAGE_SELECTION_NN": "Nynorsk",
  "LANGUAGE_SELECTION_EN": "Engelsk (English)",
  "LANGUAGE_SELECTION_AR": "Arabisk (العربية)",
  "LANGUAGE_SELECTION_PL": "Polsk (Polski)",
  "LANGUAGE_SELECTION_SO": "Somali (Soomaali)",
  "LANGUAGE_SELECTION_TI": "Tigrinja (ትግርኛ)",
  "LANGUAGE_SELECTION_UR": "Urdu (اردو)",
  "LANGUAGE_SELECTION_LT": "Litauisk (Lietuvių)",
  "DAILY_NUMBERS_HEADER": "Nøkkeltal",
  "DAILY_NUMBERS_TITLE_ONE": "Covid-19-statistikk",
  "DAILY_NUMBERS_SUBHEADER": "Talet på stadfesta tilfelle, testar og innleggingar vart sist oppdatert den {0} klokka {1}. Totalt (kumulativt) antal i Noreg frå og med februar 2020. Vi oppdaterer tala måndag–fredag rundt kl 13:00. Kjelde: <a href=\"https://www.fhi.no/sv/smittsomme-sykdommer/corona/dags--og-ukerapporter/dags--og-ukerapporter-om-koronavirus/\">Folkehelseinstituttet - covid-19-statistikk</a><br>",
  "DAILY_NUMBERS_TITLE_TWO": "Vaksinerte",
  "DAILY_NUMBERS_SUBTEXT_TWO": "Talet på vaksinerte er sist oppdatert den {0} klokka {1}. Vi oppdaterer tala måndag–fredag rundt kl 13:00. Kjelde: <a href=\"https://www.fhi.no/sv/vaksine/koronavaksinasjonsprogrammet/koronavaksinasjonsstatistikk/\">Folkehelseinstituttet - Vaksinerte</a><br>",
  "DAILY_NUMBERS_TITLE_THREE": "Smittestopp",
  "DAILY_NUMBERS_SUBSUBHEADER": "Smittestopp-tal er sist oppdatert den {0} klokka {1}. Les meir om tala på <a href=\"https://www.fhi.no/om/smittestopp/nokkeltall-fra-smittestopp/\">Folkehelseinstituttet - Smittestopp</a><br>",
  "KEY_FEATURE_ONE_UPDATE_ALL": "{0}",
  "KEY_FEATURE_ONE_LABEL": "Melde tilfelle totalt",
  "KEY_FEATURE_THREE_UPDATE_ALL": "{0}",
  "KEY_FEATURE_THREE_LABEL": "Utførte testar totalt",
  "KEY_FEATURE_FOUR_UPDATE_NEW": "{0}",
  "KEY_FEATURE_FOUR_LABEL": "Sjukehusinnleggingar totalt",
  "KEY_FEATURE_FIVE_LABEL": "Talet på positive testresultat delte i løpet av dei siste sju dagane",
  "KEY_FEATURE_FIVE_UPDATE_NEW": "{0}",
  "KEY_FEATURE_FIVE_UPDATE_ALL": "Totalt: {0} ",
  "KEY_FEATURE_SIX_LABEL": "Smittestopp-nedlastingar totalt",
  "KEY_FEATURE_SIX_UPDATE_ALL": "{0}",
  "KEY_FEATURE_SEVEN_LABEL": "Innleggingar på intensivavdeling totalt",
  "KEY_FEATURE_SEVEN_UPDATE_ALL": "{0}",
  "KEY_FEATURE_EIGHT_LABEL": "Rapporterte dødsfall totalt",
  "KEY_FEATURE_EIGHT_UPDATE_ALL": "{0}",
  "KEY_FEATURE_NINE_LABEL": "Vaksinerte 1. dose totalt",
  "KEY_FEATURE_NINE_ACCESSIBILITY_LABEL": "Vaksinerte første dose totalt",
  "KEY_FEATURE_NINE_UPDATE_ALL": "{0}",
  "KEY_FEATURE_TEN_LABEL": "Vaksinerte 2. dose totalt",
  "KEY_FEATURE_TEN_ACCESSIBILITY_LABEL": "Vaksinerte andre dose totalt",
  "KEY_FEATURE_TEN_UPDATE_ALL": "{0}",
  "INFOCONSENT_SELF_TEST_HEADER": "Del at du har testa positivt med sjølvtest",
  "INFOCONSENT_SELF_TEST_DESCRIPTION": "Du har valt å varsle andre om at du er smitta av covid-19. Dei som blir varsla om mogleg smitte får ikkje vite at det er du som har varsla om smitten. Du må vere over 16 år for å dele testresultatet ditt med Smittestopp. Ingen kan melde smitte meir enn ein gong i løpet av 60 dagar.",
  "INFOCONSENT_SELF_TEST_LOOKUP_HEADER": "Innlogging via ID-porten",
  "INFOCONSENT_SELF_TEST_LOOKUP_TEXT": "Basert på innlogging i ID-porten, kontrollerer Smittestopp at du er over 16 år. ID-porten skriv også ut eit pseudonym som Smittestopp brukar for å kontrollere at ein person ikkje melder smitte fleire gongar på kort tid.",
  "INFOCONSENT_SELF_TEST_NOTIFICATION_HEADER": "Korleis varsling skjer",
  "INFOCONSENT_SELF_TEST_NOTIFICATION_TEXT": "Smittestopp vil gjere data som vart brukte for å lage kontaktnøklane på telefonen din tilgjengelege for andre telefonar som har smittesporingsappar aktiverte. Desse dataa er einvegsnøklar. Dei kan ikkje sporast tilbake til deg, men andre telefonar kan bruke desse for å sjekke om dei har vore i nærleiken av telefonen din. Om det viser seg at andre telefonar har vore i nærleiken av telefonen din, vil brukarane av desse telefonane få varsel om dette på telefonane sine. Brukarane vil også få tilrådingar om kva dei bør gjere. Smittestopp er laga slik at det ikkje blir formidla nokre opplysningar om kven som varslar om smitte. Om den som mottek varsel berre har hatt kontakt med eit veldig få tal på personar den siste tida, vil vedkomande likevel kunne forstå kven som kan ha varsla.",
  "INFOCONSENT_SELF_TEST_CONSENT_BEAWARE_TEXT": "Når du først har gjeve samtykke til varsling og varsel er sendt, kan du ikkje trekkje tilbake dette samtykket.",
  "INFOCONSENT_SELF_TEST_CONSENT_EXPLANATION_TEXT": "Eg samtykker til at personar eg har vore i nærleiken av blir varsla om at dei har vore i nærleiken av ein som er smitta av covid-19. For å varsle, godkjenner eg også at det blir gjort oppslag i ID-porten for å kontrollere at eg er over 16 år. Eg godkjenner også at ID-porten skriv ut eit pseudonym som Smittestopp brukar for å kontrollere at det ikkje allereie er meldt om smitte i løpet av dei siste 60 dagar. Dei som blir varsla om mogleg smitte får ikkje vite at det er eg som har varsla om smitten.",
  "INFOCONSENT_SELF_TEST_LOGIN": "Eg samtykker",
  "CHOOSE_TYPE_OF_TEST_HEADER": "Vel eitt alternativ for å fortsetje",
  "CHOOSE_CONFIRMED_TEST_BUTTON_TEXT": "Eg fekk positivt testresultat på teststasjon",
  "CHOOSE_SELF_TEST_BUTTON_TEXT": "Eg fekk positivt testresultat på sjølvtest",
  "CONSENT_WITHDRAW_SUCCES_TITLE": "Alle Smittestopp-meldingane dine er blitt sletta ",
  "CONSENT_WITHDRAW_SUCCES_BODY": "Du må lukke appen og starte på nytt for å bruke Smittestopp.",
  "SETTINGS_PAGE_4_HEADER_TEXT": "Hjelp og brukarstøtte",
  "SETTINGS_PAGE_4_CONTENT_TEXT_BEFORE_SUPPORT_LINK": "Du kan få svar på spørsmål om Smittestopp-appen på: ",
  "SETTINGS_PAGE_4_SUPPORT_LINK_SHOWN_TEXT": "www.helsenorge.no/smittestopp.",
  "SETTINGS_PAGE_4_SUPPORT_LINK": "https://www.helsenorge.no/smittestopp",
  "SETTINGS_PAGE_5_HEADER_TEXT": "Om Smittestopp",
  "SETTINGS_PAGE_5_CONTENT_TEXT": "Smittestopp er utvikla av Folkehelseinstituttet i samarbeid med Norsk helsenett (NHN).\nLes meir om appen på:",
  "SETTINGS_PAGE_5_LINK": "www.helsenorge.no/smittestopp",
  "SETTINGS_PAGE_5_ACCESSIBILITY_STATEMENT_BUTTON_TEXT": "Tilgjengelegheitserklæring",
  "SETTINGS_PAGE_5_ACCESSIBILITY_STATEMENT_BUTTON_URL": "https://www.fhi.no/om/smittestopp/tilgjengelighetserklaring/",
  "FORCE_UPDATE_MESSAGE": "Det finst ein nyare versjon av Smittestopp. <br><br> Oppdater appen for å fortsette.",
  "FORCE_UPDATE_BUTTON_GOOGLE_ANDROID": "Gå til Google Play Butikk",
  "FORCE_UPDATE_BUTTON_HUAWEI_ANDROID": "Gå til AppGallery",
  "FORCE_UPDATE_BUTTON_APPSTORE_IOS": "Gå til App Store",
  "WELCOME_PAGE_WHATS_NEW_TITLE": "Nytt i Smittestopp",
  "WELCOME_PAGE_WHATS_NEW_BULLET_ONE": "Smittestopp fungerer no i EU/EØS, og lar deg motta melding dersom du møter smitta EU-borgarar med ein covid-19-app.",
  "WELCOME_PAGE_WHATS_NEW_BULLET_TWO": "Du kan nå, dersom du blir smitta, gi ditt samtykke til å dele statusen din, slik at brukarar av europeiske covid-19-appar kan få melding dersom de har vore i nærleiken av kvarandre. Ingen vil få vite kven du er, eller kvar du kjem frå.",
  "WELCOME_PAGE_WHATS_NEW_BUTTON": "Neste",
  "WELCOME_PAGE_WHATS_NEW_FOOTER": "Les meir om korleis informasjonen blir behandla på Samtykke og personvern-siden. ",
  "SMITTESPORING_FHI_LOGO_ACCESSIBILITY": "Folkehelseinstituttet",
  "SMITTESPORING_APP_LOGO_ACCESSIBILITY": "Smittestopp logo",
  "SMITTESPORING_APP_TITLE_ACCESSIBILITY": "Smittestopp",
  "SMITTESPORING_ACTIVE_HEADER": "er aktiv",
  "SMITTESPORING_INACTIVE_HEADER": "er ikkje aktiv",
  "SMITTESPORING_ACTIVE_DESCRIPTION": "Du bidrar no til å stoppe spreiing av koronavirus",
  "SMITTESPORING_INACTIVE_DESCRIPTION": "Aktiver Smittestopp, og bidra til å stoppe spreiing av koronavirus",
  "SMITTESPORING_MESSAGE_HEADER": "Smittestopp-meldingar",
  "SMITTESPORING_MESSAGE_DESCRIPTION": "Beskjed om smitterisiko: ",
  "SMITTESPORING_REGISTER_HEADER": "Har du testa positivt?",
  "SMITTESPORING_REGISTER_DESCRIPTION": "Logg deg inn via ID-porten, og varsle andre brukarar om mogleg smitterisiko",
  "SMITTESPORING_TOGGLE_OFF_HEADER": "Skru av Smittestopp",
  "SMITTESPORING_TOGGLE_OFF_DESCRIPTION": "Når du skrur av Smittestopp, registrerer ikkje appen lenger andre brukarar du er i nærleiken av. Derfor blir du heller ikkje varsla sjølv om du har vore i nærleiken av ein person med covid-19.",
  "SMITTESPORING_TOGGLE_OFF_CANCEL": "Angre",
  "SMITTESPORING_TOGGLE_OFF_CONFIRM": "Stadfest",
  "SMITTESPORING_TOGGLE_ON_HEADER": "Slå på Smittestopp",
  "SMITTESPORING_TOGGLE_ON_DESCRIPTION": "Når du slår på Smittestopp, registrerer appen andre brukarar du er i nærleiken av. ",
  "SMITTESPORING_TOGGLE_ON_CANCEL": "Angre",
  "SMITTESPORING_TOGGLE_ON_CONFIRM": "Stadfest",
  "SMITTESPORING_START_BUTTON_ACCESSIBILITY": "Trykk for å slå på Smittestopp",
  "SMITTESPORING_STOP_BUTTON_ACCESSIBILITY": "Trykk for å skru av Smittestopp",
  "SMITTESPORING_NO_NEW_MESSAGE_DESCRIPTION": "Du har ingen nye meldingar",
  "SMITTESPORING_EN_PERMISSIONS_HEADER": "Tillat og aktiver varsling av smitterisiko.",
  "SMITTESPORING_EN_PERMISSIONS_DESCRIPTION": "Appen fungerer berre viss du tillèt varsling av smitterisiko. Tilgangen varetar personvernet ditt ved å bruke tilfeldige Bluetooth-ID-ar til å finne ut om du har vore i nærleiken av nokon som har opplyst at dei har covid-19.",
  "SMITTESPORING_EN_PERMISSIONS_CANCEL": "Ikkje tillat",
  "SMITTESPORING_EN_PERMISSIONS_CONFIRM": "Tillat og aktiver",
  "SMITTESPORING_LOCATION_PERMISSIONS_HEADER": "Tilgang til posisjon",
  "SMITTESPORING_LOCATION_PERMISSIONS_DESCRIPTION": "Tilgang til posisjon er nødvendig for å kunne oppdage andre Bluetooth-einingar i nærleiken av deg. Posisjonen din blir ikkje brukt av Smittestopp.",
  "SMITTESPORING_LOCATION_PERMISSIONS_CANCEL": "Ikkje tillat",
  "SMITTESPORING_LOCATION_PERMISSIONS_CONFIRM": "Tillat",
  "SMITTESPORING_BT_PERMISSIONS_HEADER": "Bluetooth",
  "SMITTESPORING_BT_PERMISSIONS_DESCRIPTION": "Bluetooth må vere slått på for at Smittestopp skal fungere. Mobilen sender ut og samlar inn tilfeldige Bluetooth-ID-ar for å finne ut om du har vore i nærleiken av nokon som har opplyst at dei har covid-19.",
  "SMITTESPORING_BT_PERMISSIONS_CANCEL": "Ikkje tillat",
  "SMITTESPORING_BT_PERMISSIONS_CONFIRM": "Tillat",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_HEADER": "Aktiver varsling av smitterisiko for covid-19",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_DESCRIPTION": "Appen fungerer berre dersom du aktiverer varsling av smitterisiko for covid-19 under innstillingane. Varsling av smitterisiko varetar personvernet ditt ved å bruke tilfeldige Bluetooth-ID-ar til å finne ut om du har vore i nærleiken av nokon som har opplyst at dei har covid-19.",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_CANCEL": "Avbryt",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_CONFIRM": "Opn innstillingane",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_HEADER": "Bluetooth",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_DESCRIPTION": "Bluetooth må vere slått på for at Smittestopp skal fungere. Du slår på Bluetooth under innstillingane på mobilen din. ",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_CANCEL": "Avbryt",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_CONFIRM": "Opn innstillingane",
  "SMITTESPORING_EN_PERMISSION_DENIED_HEADER": "Varsling av smitterisiko for covid-19 er slått av",
  "SMITTESPORING_EN_PERMISSION_DENIED_BODY": " Varsling av smitterisiko for covid-19 må vere slått på og tillate for at Smittestopp skal fungere. Det gjer du under innstillingane på mobilen din. Søk etter f.eks. «covid» eller «smittestopp».",
  "SMITTESPORING_EN_PERMISSION_DENIED_OK_BTN": "Opn innstillingane",
  "SMITTESPORING_REPORTING_ILL_DIALOG_HEADER": "Smittestopp er ikkje aktiv",
  "SMITTESPORING_REPORTING_ILL_DIALOG_BODY": "Du kan berre varsle om at du er smitta, når Smittestopp er aktiv. Du aktiverer Smittestopp med Aktiver-knappen. ",
  "SMITTESPORING_REPORTING_ILL_DIALOG_OK_BTN": "OK",
  "MENU_TEXT": "Meny",
  "SETTINGS_ITEM_INTRO": "Sjå intro",
  "SETTINGS_ITEM_HOW_IT_WORKS": "Slik fungerer Smittestopp",
  "SETTINGS_ITEM_CONSENT": "Samtykke og personvern",
  "SETTINGS_ITEM_HELP": "Hjelp og brukarstøtte",
  "SETTINGS_ITEM_ABOUT": "Om Smittestopp",
  "SETTINGS_ITEM_MESSAGES": "Meldingar",
  "SETTINGS_ITEM_GENERAL": "Innstillingar",
  "SETTINGS_ITEM_ACCESSIBILITY_CLOSE_BUTTON": "Lukk",
  "SMITTESPORING_MESSAGE_HEADER_ACCESSIBILITY": "Smittestopp-meldingar",
  "LAUNCHER_PAGE_GPS_VERSION_DIALOG_MESSAGE_ANDROID": "Smittestopp er avhengig av Google Play Services for å kunne fungere. Google Play Services-versjonen på mobilen må oppdaterast for at Smittestopp skal fungere.",
  "SMITTESPORING_APP_NAME": "Smittestopp",
  "SMITTESPORING_MENU_TEXT": "Meny",
  "SMITTESPORING_START_BUTTON_TEXT": "Aktiver",
  "SMITTESPORING_STOP_BUTTON_TEXT": "Skru av",
  "INFECTION_STATUS_DAILY_NUMBERS_HEADER_TEXT": "Nøkkeltal",
  "INFECTION_STATUS_DAILY_NUMBERS_LAST_UPDATED_TEXT": "Nøkkeltal for covid-19 i Noreg",
  "INFECTION_STATUS_DAILY_NUMBERS_LAST_UPDATED_ACCESSIBILITY_TEXT": "Nøkkeltal for covid-19 i Noreg",
  "INFECTION_STATUS_PAUSE_DIALOG_OK_BUTTON": "OK",
  "INFECTION_STATUS_PAUSE_DIALOG_TITLE": "Gje opp påminning",
  "INFECTION_STATUS_PAUSE_DIALOG_MESSAGE": "Vel kor lang tid det skal gå før du blir varsla om å slå på Smittestopp på nytt.",
  "INFECTION_STATUS_PAUSE_DIALOG_OPTION_NO_REMINDER": "Inga påminning",
  "INFECTION_STATUS_PAUSE_DIALOG_OPTION_ONE_HOUR": "1 time",
  "INFECTION_STATUS_PAUSE_DIALOG_OPTION_TWO_HOURS": "2 timar",
  "INFECTION_STATUS_PAUSE_DIALOG_OPTION_FOUR_HOURS": "4 timar",
  "INFECTION_STATUS_PAUSE_DIALOG_OPTION_EIGHT_HOURS": "8 timar",
  "INFECTION_STATUS_BACKGROUND_ACTIVITY_DIALOG_OK_BUTTON": "Ja",
  "INFECTION_STATUS_BACKGROUND_ACTIVITY_DIALOG_NOK_BUTTON": "Nei",
  "INFECTION_STATUS_BACKGROUND_ACTIVITY_DIALOG_DONT_SHOW_BUTTON": "Nei, ikkje vis dette igjen",
  "INFECTION_STATUS_BACKGROUND_ACTIVITY_DIALOG_TITLE": "Tillat prioritert bakgrunnsaktivitet",
  "INFECTION_STATUS_BACKGROUND_ACTIVITY_DIALOG_MESSAGE_PART1": "Aktiver prioritert bakgrunnsaktivitet slik at appen kan bestemme risikostatusen din i bakgrunnen kva tid som helst (tilrådd). Dette deaktiverer optimaliseringa av batterilevetida berre for Smittestopp-appen. Vi forventar ikkje at det vil føre til ein betydeleg reduksjon i batterilevetida til smarttelefonen.",
  "INFECTION_STATUS_BACKGROUND_ACTIVITY_DIALOG_MESSAGE_PART2": "Om du ikkje tillet denne innstillinga, rår vi til at du opnar appen manuelt minst éin gong kvar 24. time.",
  "INFECTION_STATUS_BACKGROUND_ACTIVITY_DIALOG_MESSAGE_PART3": "Tillet du å slå han på?",
  "INFECTION_STATUS_SURVEY_HEADER_TEXT": "Spørjeundersøking for deg som har testa deg",
  "INFECTION_STATUS_INFORMATION_BANNER_URL": "https://www.helsenorge.no/smittestopp/",
  "INFOCONSENT_HEADER": "Del at du har testa positivt",
  "INFOCONSENT_DESCRIPTION": "Du har valt å varsle andre om at du er smitta av covid-19. Dei som blir varsla om mogleg smitte får ikkje vite at det er du som har varsla om smitten. Du må vere over 16 år for å dele testresultatet ditt med Smittestopp. Ingen kan melde smitte meir enn ein gong i løpet av 60 dagar.",
  "INFOCONSENT_LOOKUP_HEADER": "Oppslag mot MSIS",
  "INFOCONSENT_LOOKUP_TEXT": "Når du brukar Smittestopp for å varsle om smitte av covid-19, vil Smittestopp først sjekke at du er registrert som smitta i Meldingssystem for smittsame sjukdomar (MSIS) som Folkehelseinstituttet har ansvaret for. Fødselsnummeret ditt blir brukt for å sjekke om du er registrert som smitta eller ikkje og for å kontrollere at du er over 16 år. Du må difor logge deg inn via ID-porten. ID-porten skriv også ut eit pseudonym som Smittestopp brukar for å kontrollere at ein person ikkje melder smitte fleire gongar på kort tid.",
  "INFOCONSENT_NOTIFICATION_HEADER": "Korleis varsling skjer",
  "INFOCONSENT_NOTIFICATION_TEXT": "Dersom oppslaget i MSIS stadfestar at du er registrert med ein positiv covid-19 test, kjem Smittestopp til å gjere data som blei nytta for å lage kontaktnøklane på telefonen din tilgjengelege for andre telefonar som har smittesporingsappar aktivert. Desse dataa er einvegsnøklar. Dei kan ikkje sporast tilbake til deg, men andre telefonar kan nytte desse for å sjekke om dei har vore i nærleiken av din telefon. Dersom det viser seg at andre telefonar har vore i nærleiken av din telefon, får brukarane av desse telefonane varsel om dette på sine telefonar. Dei vil òg få tilrådingar om kva dei bør gjere. Smittestopp er laga slik at det ikkje blir formidla nokon opplysningar om kven som varslar om smitte. Dersom den som tar imot varselet, berre har hatt kontakt med svært få personar den siste tida, vil vedkomande likevel kunne forstå kven som kan ha varsla.",
  "INFOCONSENT_CONSENT_BEAWARE_TEXT": "Når du først har gitt samtykke til varsling, og varselet er sendt, kan du ikkje trekke tilbake dette samtykket.",
  "INFOCONSENT_CONSENT_EXPLANATION_TEXT": "Eg samtykker til at personar eg har vore i nærleiken av blir varsla om at dei har vore i nærleiken av ein som er smitta av covid-19. For å varsle, godkjenner eg også at det blir gjort oppslag i Meldingssystem for smittsame sjukdomar (MSIS). Slik kan FHI stadfeste at eg er smitta før det blir sendt varsel om smitte til andre. Eg godkjenner også at ID-porten skriv ut eit pseudonym som Smittestopp brukar for å kontrollere at det ikkje allereie nyleg er varsla meldt om smitte i løpet av dei siste 60 dagar. Dei som blir varsla om mogleg smitte får ikkje vite at det er eg som har varsla om smitten.",
  "INFOCONSENT_LOGIN": "Eg samtykker",
  "REGISTER_ERROR_NOMATCH_HEADER": "Testresultatet ditt blei ikkje funne",
  "REGISTER_CONTINUE_WITH_SELF_TEST_BUTTON_TEXT": "Eg stadfestar at eg har avlagt eit positivt testresultat og vil melde meg sjølv smitta",
  "REGISTER_ERROR_NOMATCH_DESCRIPTION": "<p>Det kan ta tid før resultatet er oppdatert i MSIS. Du kan forsøke igjen seinare. </p> Om du kan stadfeste at du har avlagt positivt testresultat på teststasjon eller sjølvtest, kan du likevel velje å melde deg smitta ved å trykke på den øvste knappen nedanfor.",
  "REGISTER_ERROR_NOT16YEARSOLD_HEADER": "Du er ikkje gamal nok til å varsle om smitte i Smittestopp",
  "REGISTER_ERROR_NOT16YEARSOLD_DESCRIPTION": "Du må vere over 16 år for å melde deg smitta i Smittestopp.",
  "REGISTER_ERROR_TOOMANYTRIES_HEADER": "Testresultatet ditt er allereie delt i Smittestopp",
  "REGISTER_ERROR_TOOMANYTRIES_DESCRIPTION": "Du kan berre registrere deg som smitta éin gong i Smittestopp. ",
  "REGISTER_ERROR_HEADER": "Det har oppstått ein feil",
  "REGISTER_ERROR_DESCRIPTION": "Det har oppstått ein teknisk feil. Testresultatet ditt er viktig for oss, og vi håper du kan prøve igjen seinare. ",
  "REGISTER_ERROR_DISMISS": "OK",
  "REGISTER_LEAVE_HEADER": "Stadfest at du vil forlate sida",
  "REGISTER_LEAVE_DESCRIPTION": "Vil du forlate denne sida utan å dele med andre brukarar av appen at du har testa positivt?",
  "REGISTER_LEAVE_CANCEL": "Angre",
  "REGISTER_LEAVE_CONFIRM": "Stadfest",
  "REGISTER_ERROR_ACCESSIBILITY_CLOSE_BUTTON_TEXT": "Lukk",
  "REGISTER_ERROR_ACCESSIBILITY_TOOMANYTRIES_HEADER": "Testresultatet ditt er allereie delt i Smittestopp",
  "REGISTER_ERROR_ACCESSIBILITY_TOOMANYTRIES_DESCRIPTION": "Du kan berre registrere deg som smitta éin gong i Smittestopp. ",
  "REGISTER_ERROR_FETCH_FHI_DATA_HEADER": "Ein feil oppsto",
  "REGISTER_ERROR_FETCH_FHI_DATA_DESCRIPTION": "Vi greidde ikkje å laste inn dei nyaste dataa. Ver venleg, prøv igjen seinare.",
  "REGISTER_QUESTIONAIRE_HEADER": "For å kunne varsle dei rette personane må Smittestopp kjenne til når du blei sjuk.",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_TEXT": "Har du, eller har du hatt, symptom på covid-19?",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_YES": "Ja, sidan cirka",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_YESBUT": "Ja, men hugsar ikkje når symptoma begynte",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_NO": "Nei",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_SKIP": "Vil ikkje opplyse",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_HELP": "Angi datoen da du først merka symptom på covid-19",
  "REGISTER_QUESTIONAIRE_NEXT": "Neste",
  "REGISTER_QUESTIONAIRE_RECEIPT_HEADER": "Takk for at du bidrar til å stoppe smitten. God betring!",
  "REGISTER_QUESTIONAIRE_RECEIPT_TEXT": "Testresultatet ditt er delt.",
  "REGISTER_QUESTIONAIRE_RECEIPT_DESCRIPTION": "Testresultatet ditt vil bli delt med dei brukarane som du har vore i nærleiken av, frå to dagar før testdatoen til og med i dag. Dersom du har angitt dato for når du fekk symptom, varslar appen personar du har vore i nærleiken av, frå to dagar før symptomdato til og med i dag.",
  "REGISTER_QUESTIONAIRE_RECEIPT_DISMISS": "Til startside",
  "REGISTER_QUESTIONAIRE_RECEIPT_INNER_HEADER": "Hugs at du har ansvar for å unngå å smitte andre når du har testa positivt.",
  "REGISTER_QUESTIONAIRE_RECEIPT_INNER_READ_MORE": "Her kan du sjå kva du må gjere",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_1_TEXT": "Alternativ 1 av 4",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_2_TEXT": "Alternativ 2 av 4",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_3_TEXT": "Alternativ 3 av 4",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_4_TEXT": "Alternativ 4 av 4",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_DATEPICKER_TEXT": "Trykk for å velje dato med datoveljar.",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_CLOSE_BUTTON_TEXT": "Lukk",
  "REGISTER_QUESTIONAIRE_CHOOSE_DATE_POP_UP": "Vel ein dato",
  "REGISTER_QUESTIONAIRE_RECEIPT_LINK": "https://www.helsenorge.no/koronavirus/karantene-og-isolasjon#isolasjon",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_LOADING_PAGE_TITLE": "Arbeider",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_DATE_INFO_BUTTON": "Infoknapp",
  "REGISTER_QUESTIONAIRE_DATE_LABEL_FORMAT": "dd.mm.åååå",
  "REGISTER_COUNTRY_QUESTIONAIRE_HEADER_TEXT": "Har du vore i eit anna EU- eller EØS-land dei siste 14 dagane, eller ønsker å dele nøklar med nokon av desse landene?",
  "REGISTER_COUNTRY_QUESTIONAIRE_INFORMATION_TEXT": "Kva land eller nasjonalitetar har du vore i kontakt med? Det er frivillig å oppgi dette. Men slike opplysningar kan bidra til at andre land sine smittesporingsappar lettare kan finne og dele kontaktnøklar med app-brukarar frå desse landa.",
  "REGISTER_COUNTRY_QUESTIONAIRE_BUTTON_TEXT": "Send inn",
  "REGISTER_COUNTRY_QUESTIONAIRE_FOOTER": "Lista inneheld berre dei EU- eller EØS-landa som har ein covid-19-app som fungerer saman med Smittestopp.",
  "CONSENT3_HEADER_TEXT": "Ønsker du også å varsle brukarar av smittestopp-appar i andre land?",
  "CONSENT3_BODYTEXT_1": "Smittestopp er ein del av eit europeisk samarbeid som gjer det mogleg for deg å varsle om smitte på tvers av smittesporingsappar frå ulike land. Varsling på tvers av appar frå ulike land kan vere aktuelt dersom du for eksempel har vore på reise til eit anna europeisk land, eller dersom du har vore i kontakt med brukarar av utanlandske smittestopp-appar i Noreg, f.eks. dersom dei arbeider eller har vore på ferie i Noreg.",
  "CONSENT3_SHAREDATA_HEADER": "Slik skjer utveksling av data",
  "CONSENT3_BODYTEXT_2": "For at slik varsling skal kunna skje, er det nødvendig at Smittestopp kan senda data som vart nytta for å laga kontaktnøklane på telefonen din til ein felleseuropeisk servar. Slik kan telefonar med andre lands smittesporingsappar frå andre land i EU/EØS nytta dataa dine for å sjekka om dei har vore i nærleiken av telefonen din. Desse dataa er einvegsnøklar som ikkje kan sporast tilbake til deg.",
  "CONSENT3_EU_CONSENT_BUTTON_BODYTEXT": "Ved å trykke på knappen «Ja», samtykker du til at data som vart nytta for å laga kontaktnøklane på telefonen din kan delast med andre lands smittesporingsappar. Dei som blir varsla om mogleg smitte får ikkje vita at det er du som har varsla om smitten.",
  "CONSENT3_ONLY_NORWAY_CONSENT_BUTTON_BODYTEXT": "Dersom du trykker på knappen «Nei» , vil dataa dine berre bli delte med brukarar av den norske Smittestopp-appen.",
  "CONSENT3_CONSENTTOSHARE": "Jeg samtykker til å dele data med andre land i EU/EØS.",
  "COUNTRIES_CONSENT_CLOSE_BUTTON_ACCESSIBILITY_LABEL": "Lukk",
  "EU_CONSENT_NEXT_EU_CONSENT_BUTTON_TEXT": "Ja",
  "EU_CONSENT_NEXT_ONLY_NORWAY_CONSENT_BUTTON_TEXT": "Nei",
  "EU_CONSENT_ABORT_DIALOG_HEADER": "Du må bestemme korleis nøklane dine skal delast",
  "EU_CONSENT_ABORT_DIALOG_CONTENT": "Klikk på «Del mine nøklar med Noreg» for å dele nøklane dine berre med Noreg, eller gå tilbake og bestem korleis nøklane dine skal delast.",
  "EU_CONSENT_ABORT_DIALOG_BUTTON_ONE_TEXT": "Del mine nøklar med Noreg",
  "EU_CONSENT_ABORT_DIALOG_BUTTON_TWO_TEXT": "Tilbake",
  "MESSAGES_HEADER": "Meldingar",
  "MESSAGES_MESSAGE_HEADER": "Du har vore i nærleiken av ein person med covid-19 og kan ha blitt smitta.",
  "MESSAGES_HIGHRISK_ALERT ": "Auka smitterisiko",
  "MESSAGES_LAST_UPDATED_LABEL": "Sist oppdatert {0} kl. {1}",
  "MESSAGES_RECOMMENDATIONS_": "Viktig – les kva du skal gjere",
  "MESSAGES_NOMESSAGES_HEADER": "Du har ingen meldingar.",
  "MESSAGES_NOMESSAGES_LABEL": "Dersom du har vore i nærleiken av ein person med covid-19 som òg bruker appen, blir du automatisk varsla om det her.",
  "MESSAGES_NEW_MESSAGES_HEADER": "Du har ei ny melding",
  "MESSAGES_NO_NEW_MESSAGES_HEADER": "Ingen nye meldingar",
  "MESSAGES_LINK": "https://www.fhi.no/om/smittestopp/beskjed-om-smitte-nynorsk/",
  "MESSAGES_ACCESSIBILITY_CLOSE_BUTTON": "Lukk",
  "MESSAGES_NEW_ITEM": "Ny",
  "NOTIFICATION_HEADER": "Du har ei ny melding i Smittestopp.",
  "NOTIFICATION_DESCRIPTION": "Opn appen, og les meldinga.",
  "NOTIFICATION_UPDATE_HEADER": "Smittestopp fungerer ikkje lenger. Du må oppdatere appen for å komme i gang igjen.",
  "NOTIFICATION_iOS_UPDATE_DESCRIPTION": "Gå til App Store for å oppdatere",
  "NOTIFICATION_ANDROID_UPDATE_DESCRIPTION": "Gå til Google Play Butikk for å oppdatere",
  "NOTIFICATION_CONSENT_HEADER": "Smittestopp er inaktiv",
  "NOTIFICATION_CONSENT_DESCRIPTION": "Det er viktig at du opnar appen og gir samtykke på nytt.",
  "NOTIFICATION_BACKGROUND_FETCH_HEADER": "Smittestopp hentar informasjon.",
  "NOTIFICATION_BACKGROUND_FETCH_DESCRIPTION": "Smittestopp undersøker om du har vore i nærleiken av brukarar som har varsla om at dei er smitta.",
  "NOTIFICATION_BLUETOOTH_OFF_TITLE": "Smittestopp er inaktiv",
  "NOTIFICATION_BLUETOOTH_OFF_DESCRIPTION": "Opne appen og reaktiver Smittstopp",
  "NOTIFICATION_LOCATION_OFF_TITLE": "Smittestopp er inaktiv",
  "NOTIFICATION_LOCATION_OFF_DESCRIPTION": "Opne appen og reaktiver Smittstopp",
  "NOTIFICATION_BLUETOOTH_AND_LOCATION_OFF_TITLE": "Smittestopp er inaktiv",
  "NOTIFICATION_BLUETOOTH_AND_LOCATION_OFF_DESCRIPTION": "Opne appen og reaktiver Smittstopp",
  "NOTIFICATION_CHANNEL_EXPOSURE_NAME": "Varslingar om nærkontakt",
  "NOTIFICATION_CHANNEL_EXPOSURE_DESCRIPTION": "Varslingar om nærkontaktar med personar med stadfesta covid-19-smitte",
  "NOTIFICATION_CHANNEL_BACKGROUND_FETCH_NAME": "Bakgrunnsaktivitetar",
  "NOTIFICATION_CHANNEL_BACKGROUND_FETCH_DESCRIPTION": "Varslingar om pågåande bakgrunnsaktivitetar",
  "NOTIFICATION_CHANNEL_PERMISSIONS_NAME": "Tilgangsproblem",
  "NOTIFICATION_CHANNEL_PERMISSIONS_DESCRIPTION": "Varsling om manglande tilgangar, som til dømes Bluetooth",
  "NOTIFICATION_CHANNEL_COUNTDOWN_NAME": "Nedteljingsvarslar",
  "NOTIFICATION_CHANNEL_COUNTDOWN_DESCRIPTION": "Varslar med nedteljing til det blir sendt ei påminning",
  "NOTIFICATION_CHANNEL_REMINDER_NAME": "Påminningar",
  "NOTIFICATION_CHANNEL_REMINDER_DESCRIPTION": "Påminningar om å slå på appen igjen",
  "NOTIFICATION_TIMED_REMINDER_TITLE": "Nedteljing",
  "NOTIFICATION_TIMED_REMINDER_DESCRIPTION": "Nedteljing til påminning: {0}",
  "NOTIFICATION_TIMED_REMINDER_FINISHED_TITLE": "Påminning",
  "NOTIFICATION_TIMED_REMINDER_FINISHED_DESCRIPTION": "Tida har gått ut. Start appen på nytt.",
  "SETTINGS_GENERAL_DIALOG_BODY": "Du er i ferd med å slå av mobildata i Smittestopp. Du vil ikkje bli varsla om potensiell smitte før du har Wi-Fi-tilkopling. Er du sikker på at du vil fortsette?",
  "SETTINGS_GENERAL_DIALOG_CANCEL": "Avbryt",
  "SETTINGS_GENERAL_DIALOG_OK": "OK",
  "SETTINGS_GENERAL_DIALOG_TITLE": "Åtvaring",
  "SETTINGS_GENERAL_TITLE": "Innstillingar ",
  "SETTINGS_GENERAL_EXPLANATION_ONE": "Her kan du redigere innstillingane dine",
  "SETTINGS_GENERAL_EXPLANATION_TWO": "Tilgang til mobildata",
  "SETTINGS_GENERAL_MOBILE_DATA_HEADER": "Smittestopp kan få tilgang til mobildata",
  "SETTINGS_GENERAL_MOBILE_DATA_DESC": "Når du slår av mobildata her, kan du styre databruken din, sidan det da berre blir henta informasjon om smitta du har vore i nærleiken av når du har vore tilkopla Wi-Fi. Appen er aktiv sjølv om du slår av mobildata.",
  "SETTINGS_GENERAL_CHOOSE_LANGUAGE_HEADER": "Vel språk / Select language ",
  "SETTINGS_GENERAL_NB": "Bokmål",
  "SETTINGS_GENERAL_NN": "Nynorsk",
  "SETTINGS_GENERAL_EN": "Engelsk (English)",
  "SETTINGS_GENERAL_PL": "Polsk (Polski)",
  "SETTINGS_GENERAL_SO": "Somali (Soomaali)",
  "SETTINGS_GENERAL_TI": "Tigrinja (ትግርኛ)",
  "SETTINGS_GENERAL_AR": "Arabisk (العربية)",
  "SETTINGS_GENERAL_UR": "Urdu (اردو)",
  "SETTINGS_GENERAL_LT": "Litauisk (Lietuvių)",
  "SETTINGS_GENERAL_RESTART_REQUIRED_TEXT": "Appen startar på nytt for å endre til språket du har valt / The app will restart to apply your langauge selection.",
  "SETTINGS_GENERAL_MORE_INFO_LINK": "https://www.fhi.no/om/smittestopp/tekster-pa-andre-sprak",
  "SETTINGS_GENERAL_MORE_INFO_BUTTON_TEXT": "Les om Smittestopp på andre språk på: www.fhi.no/om/smittestopp/tekster-pa-andre-sprak.",
  "SETTINGS_GENERAL_ACCESSIBILITY_MORE_INFO_BUTTON_TEXT": "Les om Smittestopp på andre språk på fhi.no/om/smittestopp/tekster-pa-andre-sprak",
  "SETTINGS_GENERAL_BACKGROUND_ACTIVITY_EXPLANATION": "Prioritert bakgrunnsaktivitet",
  "SETTINGS_GENERAL_BACKGROUND_ACTIVITY_HEADER": "Slå av batterioptimalisering",
  "SETTINGS_GENERAL_BACKGROUND_ACTIVITY_DESC": "Dette vil deaktivere batterioptimaliseringa for Smittestopp slik at appen kan bestemme risikostatusen din i bakgrunnen kva tid som helst. Om du ikkje tillet denne innstillinga, rår vi til at du opnar appen manuelt minst éin gong kvar 24. time."
}