{
  "LAUNCHER_PAGE_START_BTN": "Start",
  "LAUNCHER_PAGE_CONTINUE_IN_ENG": "Continue in English",
  "LAUNCHER_PAGE_OS_VERSION_DIALOG_MESSAGE_IOS": "Smittestopp fungerer berre med minst iOS 13.6. Oppdater til ein nyare versjon. Det gjer du på mobilen din under Innstillingar -> Generelt -> Programvareoppdatering. ",
  "BASE_ERROR_TITLE": "FEIL",
  "BASE_ERROR_MESSAGE": "Noko gjekk gale. Prøv på nytt seinare.",
  "ERROR_OK_BTN": "OK",
  "CONNECTION_ERROR_TITLE": "Internett",
  "BAD_CONNECTION_ERROR_MESSAGE": "Det er inga eller dårleg tilkopling til nettverket. Prøv igjen seinare.",
  "NO_INTERNET_ERROR_MESSAGE": "Det er inga tilkopling til Internett.",
  "LAUNCHER_PAGE_TITLE": "Smittestopp",
  "WELCOME_PAGE_ONE_TITLE": "Takk for at du bidrar til å stoppe spreiing av koronavirus",
  "WELCOME_PAGE_ONE_BODY_ONE": "Du blir varsla dersom du har vore i nærleiken av ein person med covid-19.",
  "WELCOME_PAGE_ONE_BODY_TWO": "Du kan varsle andre brukarar av appen dersom du får covid-19. Slik kan vi alle passe betre på dei vi er i nærleiken av.",
  "WELCOME_PAGE_NEXT_BUTTON_TEXT": "Neste",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_ONE": "Side 1 av 4",
  "WELCOME_PAGE_SKIP_BUTTON_TEXT": "Hopp over",
  "WELCOME_PAGE_TWO_TITLE": "Slik fungerer Smittestopp",
  "WELCOME_PAGE_TWO_BODY_ONE": "Smittestopp registrerer brukarar av appen som du har vore i nærleiken av.",
  "WELCOME_PAGE_TWO_BODY_TWO": "Når du har gitt samtykke til bruk av appen og slått på Bluetooth, fungerer appen heile tida.",
  "WELCOME_PAGE_PREVIOUS_BUTTON_TEXT": "Førre",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_TWO": "Side 2 av 4",
  "WELCOME_PAGE_TWO_ACCESSIBILITY_TITLE": "Slik fungerer Smittestopp",
  "WELCOME_PAGE_TWO_ACCESSIBILITY_BODY_ONE": "Smittestopp registrerer brukarar av appen som du har vore i nærleiken av.",
  "WELCOME_PAGE_THREE_TITLE": "Teknologien bak",
  "WELCOME_PAGE_THREE_BODY_ONE": "Mobilen din lagar ein tilfeldig ID-nøkkel kvart 15. minutt. Når to mobilar er i nærleiken av kvarandre, sender dei desse nøklane til kvarandre.",
  "WELCOME_PAGE_THREE_BODY_TWO": "Du kan dele informasjonen med andre dersom du får covid-19. Da blir andre varsla i appen dersom dei har vore i nærleiken av deg.",
  "WELCOME_PAGE_THREE_INFOBOX_BODY": "Appen nyttar Bluetooth. Teknologien bak appen er utvikla av Apple og Google. ",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_THREE": "Side 4 av 4",
  "WELCOME_PAGE_FOUR_TITLE": "Appen passar på personopplysningane dine",
  "WELCOME_PAGE_FOUR_BODY_ONE": "Du kan ikkje sjå kven eller kor mange du har vore i nærleiken av, og dei kan ikkje sjå deg.",
  "WELCOME_PAGE_FOUR_BODY_TWO": "Dersom du varslar om at du er smitta, kan ikkje andre sjå at det er du som gjer det.",
  "WELCOME_PAGE_FOUR_BODY_THREE": "Appen registrerer ikkje data om kvar du er.",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_FOUR": "Side 3 av 4",
  "WELCOME_PAGE_FIVE_TITLE": "Samtykke til registrering av opplysningar",
  "CONSENT_ONE_TITLE": "1. Frivillig bruk",
  "CONSENT_ONE_PARAGRAPH": "Det er frivillig å laste ned og bruke denne appen. <br><br>Formålet med appen er å gi deg moglegheit til å varsle folk du har vore i nærleiken av, dersom du blir smitta med koronavirus (covid-19). Du kan òg bli varsla av andre om at du har vore i nærleiken av ein person som er smitta med covid-19. <br><br>Når du bruker appen, kan verken andre brukarar av covid-19-appar, Folkehelseinstituttet eller andre aktørar sjå kven du er, kvar du har vore, eller kven du har vore i nærleiken av. Du kan heller ikkje sjå eller få opplysningar om brukarar av covid-19-appar som du har vore i nærleiken av. <br><br> Folkehelseinstituttet kan behandle opplysningane dine dersom du gir samtykke til det. Når du gir samtykke nedst på denne sida, godtar du den behandlinga av opplysningar som er beskriven nedanfor.",
  "CONSENT_TWO_TITLE": "2. Slik fungerer appen",
  "CONSENT_TWO_PARAGRAPH": "Appen bruker Bluetooth-tilkoplinga på mobilen din til å registrere og lagre andre mobilar som du er i nærleiken av, og som har lasta ned ein covid-19-app. <br><br>Når du gir samtykke nedst på denne sida, godtar du at appen kan plassere ein såkalla lagringsteknologi på mobilen din. Teknologien kan bruke Bluetooth-tilkoplinga til å registrere personar med ein covid-19-app som du er i nærleiken av. <br><br>Den lagringsteknologien som Folkehelseinstituttet bruker i appen, er ein såkalla «vedvarande/persistent lagringsteknologi». Det inneber at han blir liggande på mobilen også etter at du har lukka appen. Ein del av teknologien bak appen er utvikla av Apple og Google. ",
  "CONSENT_THREE_TITLE": "3. Kva blir registrert og lagra på mobilen din, og kven har tilgang til opplysningane?",
  "CONSENT_THREE_PARAGRAPH": "Mobilen samlar inn og lagrar desse opplysningane når du lastar ned og aktiverer appen:<br><ul><li>tilfeldig genererte Bluetooth-ID-ar for mobilen din</li><li>tilfeldig genererte Bluetooth-ID-ar for andre brukarar av covid-19-appar som du har vore i nærleiken av</li><li>om du har vore i nærleiken av ein person som har covid-19</li></ul><br><br>Opplysningane blir berre lagra på mobilen din. Verken Folkehelseinstituttet eller andre har tilgang til dei lagra opplysningane.",
  "CONSENT_FOUR_TITLE": "4. Korleis godtar eller avviser du lagring, tilgang til opplysningar og registreringar på mobilen din?",
  "CONSENT_FOUR_PARAGRAPH": "Når du opnar appen for første gong, må du gi samtykke til bruken vår av lagringsteknologi dersom du vil bruke appen. Når du gir samtykke, godtar du at tilfeldige Bluetooth-ID-ar for mobilen din og tilfeldig genererte Bluetooth-ID-ar for andre brukarar av covid-19-appar du har vore i nærleiken av, blir registrerte og lagra på mobilen din, og at det blir plassert lagringsteknologi på mobilen.<br><br>Neste gong du går inn på appen, treng du ikkje å gi samtykke på nytt. Da vil det framleis bli plassert lagringsteknologi. <br><br>Dersom du ikkje ønsker å godta behandlinga, kan du avvise lagringsteknologien på mobilen ved å IKKJE gi samtykke nedst på denne sida eller ved å lukke appen. ",
  "CONSENT_FIVE_TITLE": "5. Rett til å trekke tilbake samtykke",
  "CONSENT_FIVE_PARAGRAPH": "Du har rett til å trekke tilbake samtykket ditt når som helst. Dersom du ønsker å trekke tilbake samtykket til behandlinga av opplysningane i appen, kan du gjere det ved å gå til Meny, velje Behandling av personopplysningar og trykke på Trekk tilbake samtykke nedst på sida. Du kan også trekke tilbake samtykket ditt ved å slette appen. Dersom du trekker tilbake samtykket, gjeld det frå tidspunktet du trekker det tilbake. Den behandlinga av opplysningar som allereie har skjedd, vil derfor framleis vere lovleg.",
  "CONSENT_SIX_TITLE": "6. Når slettar appen registreringar av personar du har vore i nærleiken av?",
  "CONSENT_SIX_PARAGRAPH": "Opplysningar om registreringar av personar du har vore i nærleiken av som er eldre enn 14 dagar, blir løpande sletta frå mobilen din. <br><br>Lagringsteknologien og dei registrerte og lagra opplysningane blir sletta frå mobilen din dersom du trekker tilbake samtykket ditt, eller dersom du slettar appen.",
  "CONSENT_SEVEN_TITLE": "7. Behandling av personopplysningar",
  "CONSENT_SEVEN_PARAGRAPH": "Når du bruker Smittestopp-appen, behandlar vi personopplysningar om deg. Du kan lese meir om dette her: www.fhi.no/om/smittestopp/personvern-nynorsk/",
  "CONSENT_SEVEN_BUTTON_TEXT": "Opn personvernerklæringa",
  "CONSENT_SEVEN_BUTTON_URL": "https://www.fhi.no/om/smittestopp/personvern-nynorsk/",
  "CONSENT_EIGHT_TITLE": "8. Har du spørsmål om behandlinga av opplysningar i appen?",
  "CONSENT_EIGHT_PARAGRAPH": "Det er Folkehelseinstituttet som er ansvarleg for denne appen. Dersom du har spørsmål om behandlinga av opplysningar i appen, kan du kontakte oss på denne adressa: <br><br>Folkehelseinstituttet <br>Postboks 222 Skøyen <br>0213 Oslo <br>E-post: folkehelseinstituttet@fhi.no <br>Telefonnummer: [telefonnummer]",
  "CONSENT_NINE_TITLE": "9. Endringar",
  "CONSENT_NINE_PARAGRAPH": "Covid-19-pandemien og kampen mot han er i rask utvikling. Vi kan derfor måtte gjere endringar i måten vi behandlar opplysningar på. Dette kan igjen medføre at funksjonaliteten i appen og denne teksten blir endra. Vi vil varsle om slike endringar i så god tid som mogleg og på ein måte som gjer at du kan avgjere om du framleis vil bruke appen, før endringane trer i kraft. Du vil bli varsla om det i appen.",
  "CONSENT_GIVE_CONSENT": "Gi samtykke",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_NEXT_BUTTON_ENABLED": "Ferdig",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_NEXT_BUTTON_DISABLED": "Ikkje-aktiv Neste-knapp, blir aktivert når du gir samtykke nedst i samtykkeerklæringa ovanfor.",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_BACK_BUTTON": "Førre",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_NEXT_BUTTON": "Ferdig",
  "WELCOME_PAGE_FIVE_SWITCH_ACCESSIBILITY_ANNOUNCEMENT_CONSENT_GIVEN": "Gi samtykke: Ja",
  "WELCOME_PAGE_FIVE_SWITCH_ACCESSIBILITY_ANNOUNCEMENT_CONSENT_NOT_GIVEN": "Gi samtykke: Nei",
  "WELCOME_PAGE_FIVE_ACCESSIBILITY_CONSENT_SWITCH": "til samtykke",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_FIVE": "Side 5 av 5",
  "CONSENT_THREE_PARAGRAPH_ACCESSIBILITY": "Mobilen samlar inn og lagrar desse opplysningane når du lastar ned og aktiverer appen:<br><ul><li>tilfeldig genererte Bluetooth-ID-ar for mobilen din</li><li>tilfeldig genererte Bluetooth-ID-ar for andre brukarar av covid-19-appar som du har vore i nærleiken av</li><li>om du har vore i nærleiken av ein person som har covid-19</li></ul><br><br>Opplysningane blir berre lagra på mobilen din. Verken Folkehelseinstituttet eller andre har tilgang til dei lagra opplysningane.",
  "CONSENT_REQUIRED": "Du må gi samtykke for å kunne bruke appen. ",
  "PERMISSION_BLUETOOTH_NEEDED_TITLE": "Bluetooth",
  "PERMISSION_ENABLE_LOCATION_AND_BLUETOOTH": "For at Smittestopp skal fungere, må du slå på Bluetooth og posisjonstenesta på mobilen din. Smittestopp bruker ikkje posisjonen din.",
  "PERMISSION_LOCATION_NEEDED_TITLE": "Posisjon",
  "NO_BLUETOOTH_TITLE": "Bluetooth",
  "NO_BLUETOOTH_MSG": "Mobilen din støttar dessverre ikkje den typen Bluetooth som Smittestopp-appen nyttar.",
  "TRANSMISSION_ERROR_MSG": "Mobilen din gir ikkje andre brukarar moglegheit til å registrere nærkontakt med deg. <br><br> Du kan likevel bruke appen til å registrere eigne nærkontaktar med andre brukarar.",
  "TRANSMISSION_ERROR_MSG_NOTIFICATION_TEXT": "Andre brukarar kan ikkje registrere nærkontakt med deg. <br><br> Les meir",
  "NOTIFICATION_MESSAGE": "Søker etter andre brukarar",
  "PERMISSION_ENABLE_BT": "Vi har mista kontakten med Bluetooth. Smittestopp kan ikkje fungere utan. Dersom du vil fortsette å bruke Smittestopp, må du slå på Bluetooth igjen.",
  "PERMISSION_BLUETOOTH_BUTTON_OK": "OK",
  "PERMISSION_BLUETOOTH_BUTTON_CANCEL": "Angre",
  "PERMISSIONS_NEEDED_TITLE": "Tillat at Smittestopp bruker Bluetooth",
  "PERMISSION_ENABLE_BLUETOOTH": "Smittestopp fungerer berre dersom du slår på Bluetooth på din iPhone.",
  "PERMISSIONS_NEEDED_BUTTON": "Opn innstillingane",
  "SETTINGS_PAGE_2_HEADER_TEXT": "Slik fungerer Smittestopp",
  "SETTINGS_PAGE_2_CONTENT_TEXT": "Smittestopp-appen er eit digitalt initiativ i kampen mot spreiing av covid-19.<br><br><b>Aktiv og ikkje-aktiv status</b><br>Når appen er aktiv, bidrar du til å stoppe spreiinga av covid-19 i Noreg og fleire EU- og EØS-land. Du kan alltid slå både av og på registreringane i appen ved å trykke på den runde knappen på startsida. Når appen ikkje er aktiv – det ser du ved at den runde knappen er raud – sluttar mobilen din å registrere.<br><br>Når du har gitt samtykke og tillate Bluetooth, fungerer appen heile tida. Du kan trekke tilbake samtykket ditt under «Behandling av personopplysningar».<br><br><b>Deling av testresultat</b><br>Dersom du har testa positivt, kan du frivillig dele status i appen ved å gå til startsida og trykke på «Har du testa positivt?». Andre brukarar kan ikkje sjå kven du er. Du må logge deg inn via ID-porten.<br><br>Når du har delt statusen, vil andre brukarar få melding om at dei har vore i nærleiken av ein person som har covid-19.<br><br>Du kan sjå meldingar i appen på startsida. Her kan du òg sjå om du har fått nye meldingar.<br><br>Dersom Smittestopp ikkje er aktiv, kan du ikkje ta imot meldingar. Du kan gjerne logge deg inn og dele status, men sidan det ikkje blir utveksla ID-ar når appen ikkje er aktiv, vil du ikkje ha nokon å dele statusen med. <br><br><b>Teknologien bak</b> <br>Appen nyttar Bluetooth og er basert på ein innebygd teknologi som er utvikla av Apple og Google. Teknologien er eit system for varsling av smitte. Du kan slå av og på denne varslinga under innstillingane på mobilen din. Under innstillingane kan du søke på «covid» eller «smittestopp» for å slå av og på varslinga. <br><br>Mobilen din lagar ein tilfeldig Bluetooth-ID kvart 15. minutt. Når to mobilar er i nærleiken av kvarandre, utvekslar dei ID-ar.<br><br> Les meir om Smittestopp-appen på www.helsenorge.no/smittestopp<br><br>",
  "SETTINGS_PAGE_2_CONTENT_TEXT_INTRO": "Smittestopp-appen er eit digitalt initiativ i kampen mot spreiing av covid-19.<br><br>",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_1_TITLE": "Aktiv og ikkje-aktiv status<br>",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_1_CONTENT": "Når appen din er aktiv, bidrar du til å stoppe spreiinga av covid-19. Du kan alltid slå både av og på registreringane i appen ved å trykke på den runde knappen på startsida. Når appen ikkje er aktiv – det ser du ved at den runde knappen er raud – sluttar mobilen din å registrere.<br><br>Når du har gitt samtykke og tillate Bluetooth, fungerer appen heile tida. Du kan trekke tilbake samtykket ditt under «Behandling av personopplysningar».<br><br>",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_TITLE": "Deling av testresultat<br>",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_CONTENT": "Dersom du har testa positivt, kan du frivillig dele status i appen ved å gå til startsida og trykke på «Har du testa positivt?». Andre brukarar kan ikkje sjå kven du er. Du må logge deg inn via ID-porten.<br><br>Når du har delt statusen, vil andre brukarar få melding om at dei har vore i nærleiken av ein person som har covid-19.<br><br>Du kan sjå meldingar i appen på startsida. Her kan du òg sjå om du har fått nye meldingar.<br><br>Dersom Smittestopp ikkje er aktiv, kan du ikkje ta imot meldingar. Du kan gjerne logge deg inn og dele status, men sidan det ikkje blir utveksla ID-ar når appen ikkje er aktiv, vil du ikkje ha nokon å dele statusen med.<br><br>",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_3_TITLE": "Teknologien bak<br>",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_3_CONTENT": "Appen nyttar Bluetooth og er basert på ein innebygd teknologi som er utvikla av Apple og Google. Teknologien er eit system for varsling av smitte. Du kan slå av og på denne varslinga under innstillingane på mobilen din. <br><br>Mobilen din lagar ein tilfeldig Bluetooth-ID kvart 15. minutt. Når to mobilar er i nærleiken av kvarandre, utvekslar dei ID-ar.<br><br> Les meir om Smittestopp-appen på www.helsenorge.no/smittestopp<br><br>",
  "SETTINGS_CHILD_PAGE_ACCESSIBILITY_BACK_BUTTON": "Tilbake",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_4_TITLE": "Smittestopp og utlandet<br>",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_4_CONTENT": "Smittestopp samarbeider med andre EU- og EØS-land som har ein app basert på teknologien til Apple og Google. \n\nDet inneber at Smittestopp fungerer når du er i mange EU- og EØS-land, og dersom du møter andre EU- og EØS-borgarar med ein covid-19-app i Noreg. Det er framleis ingen som kan sjå kven du er, eller kvar du kjem frå. \n\nDu kan sjå kva land som er med i samarbeidet, på LENKE",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_4_LINK_TEXT": "Gå til helsenorge.no/smittestopp",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_4_LINK": "https://www.helsenorge.no/smittestopp",
  "CONSENT_WITHDRAW_BUTTON_TEXT": "Trekk tilbake samtykke",
  "CONSENT_REMOVE_TITLE": "Appen kan ikkje brukast utan samtykke",
  "CONSENT_REMOVE_MESSAGE": "Er du sikker på at du vil trekke tilbake samtykket ditt? Alle Smittestopp-meldingane dine vil bli sletta. ",
  "CONSENT_NO_BUTTON_TEXT": "Angre",
  "CONSENT_OK_BUTTON_TEXT": "OK",
  "CONSENT_WITHDRAW_SUCCES_TITLE": "Alle Smittestopp-meldingane dine er blitt sletta ",
  "CONSENT_WITHDRAW_SUCCES_BODY": "Du må lukke appen og starte på nytt for å bruke Smittestopp.",
  "SETTINGS_PAGE_4_HEADER_TEXT": "Hjelp og brukarstøtte",
  "SETTINGS_PAGE_4_CONTENT_TEXT_BEFORE_SUPPORT_LINK": "Du kan få svar på spørsmål om Smittestopp-appen på helsenorge.no/smittestopp.<br><br> Dersom du opplever feil eller problem i appen som du ikkje kan løyse sjølv, kan du kontakte rettleiingstenesta på helsenorge.no:https://www.helsenorge.no/kontakt/",
  "SETTINGS_PAGE_4_SUPPORT_LINK_SHOWN_TEXT": "Rettleiing på Helsenorge",
  "SETTINGS_PAGE_4_SUPPORT_LINK": "https://www.helsenorge.no/kontakt/",
  "SETTINGS_PAGE_5_HEADER_TEXT": "Om",
  "SETTINGS_PAGE_5_CONTENT_TEXT": "Smittestopp er utvikla av Folkehelseinstituttet i samarbeid med Norsk helsenett (NHN).\nLes meir om appen på:",
  "SETTINGS_PAGE_5_LINK": "helsenorge.no/smittestopp",
  "FORCE_UPDATE_MESSAGE": "Det finst ein nyare versjon av Smittestopp. <br><br> Oppdater appen for å fortsette.",
  "FORCE_UPDATE_BUTTON_GOOGLE_ANDROID": "Gå til Google Play Butikk",
  "FORCE_UPDATE_BUTTON_HUAWEI_ANDROID": "Gå til AppGallery",
  "FORCE_UPDATE_BUTTON_APPSTORE_IOS": "Gå til App Store",
  "SMITTESPORING_ACTIVE_HEADER": "Aktiv",
  "SMITTESPORING_INACTIVE_HEADER": "Ikkje aktiv",
  "SMITTESPORING_ACTIVE_DESCRIPTION": "Du bidrar no til å stoppe spreiing av koronavirus",
  "SMITTESPORING_INACTIVE_DESCRIPTION": "Aktiver Smittestopp, og bidra til å stoppe spreiing av koronavirus",
  "SMITTESPORING_MESSAGE_HEADER": "Smittestopp-meldingar",
  "SMITTESPORING_MESSAGE_DESCRIPTION": "Kanskje utsett for smitte: ",
  "SMITTESPORING_REGISTER_HEADER": "Har du testa positivt?",
  "SMITTESPORING_REGISTER_DESCRIPTION": "Logg deg inn via ID-porten, og varsle andre brukarar om mogleg smitterisiko",
  "SMITTESPORING_TOGGLE_OFF_HEADER": "Slå av Smittestopp",
  "SMITTESPORING_TOGGLE_OFF_DESCRIPTION": "Når du slår av Smittestopp, registrerer ikkje appen lenger andre brukarar du er i nærleiken av. Derfor blir du heller ikkje varsla sjølv om du har vore i nærleiken av ein person med covid-19. ",
  "SMITTESPORING_TOGGLE_OFF_CANCEL": "Angre",
  "SMITTESPORING_TOGGLE_OFF_CONFIRM": "Stadfest",
  "SMITTESPORING_TOGGLE_ON_HEADER": "Slå på Smittestopp",
  "SMITTESPORING_TOGGLE_ON_DESCRIPTION": "Når du slår på Smittestopp, registrerer appen andre brukarar du er i nærleiken av. ",
  "SMITTESPORING_TOGGLE_ON_CANCEL": "Angre",
  "SMITTESPORING_TOGGLE_ON_CONFIRM": "Stadfest",
  "SMITTESPORING_NEW_MESSAGE_NOTIFICATION_DOT_ACCESSIBILITY": "Du har ei ny melding",
  "SMITTESPORING_START_BUTTON_ACCESSIBILITY": "Trykk for å slå på Smittestopp",
  "SMITTESPORING_STOP_BUTTON_ACCESSIBILITY": "Trykk for å slå av Smittestopp",
  "SMITTESPORING_NO_NEW_MESSAGE_DESCRIPTION": "Du har ingen nye meldingar",
  "SMITTESPORING_EN_PERMISSIONS_HEADER": "Tillat og aktiver varsling av mogleg smitte",
  "SMITTESPORING_EN_PERMISSIONS_DESCRIPTION": "Appen fungerer berre viss du tillèt varsling av smitte. Tilgangen varetar personvernet ditt ved å bruke tilfeldige Bluetooth-ID-ar til å finne ut om du har vore i nærleiken av nokon som har opplyst at dei har covid-19. ",
  "SMITTESPORING_EN_PERMISSIONS_CANCEL": "Ikkje tillat",
  "SMITTESPORING_EN_PERMISSIONS_CONFIRM": "Tillat og aktiver",
  "SMITTESPORING_LOCATION_PERMISSIONS_HEADER": "Tilgang til posisjon",
  "SMITTESPORING_LOCATION_PERMISSIONS_DESCRIPTION": "Tilgang til posisjon er nødvendig for å kunne oppdage andre Bluetooth-einingar i nærleiken av deg. Posisjonen din blir ikkje brukt av Smittestopp.",
  "SMITTESPORING_LOCATION_PERMISSIONS_CANCEL": "Ikkje tillat",
  "SMITTESPORING_LOCATION_PERMISSIONS_CONFIRM": "Tillat",
  "SMITTESPORING_BT_PERMISSIONS_HEADER": "Bluetooth",
  "SMITTESPORING_BT_PERMISSIONS_DESCRIPTION": "Bluetooth må vere slått på for at Smittestopp skal fungere. Mobilen sender ut og samlar inn tilfeldige Bluetooth-ID-ar for å finne ut om du har vore i nærleiken av nokon som har opplyst at dei har covid-19.",
  "SMITTESPORING_BT_PERMISSIONS_CANCEL": "Ikkje tillat",
  "SMITTESPORING_BT_PERMISSIONS_CONFIRM": "Tillat",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_HEADER": "Aktiver varsling av smitte for covid-19",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_DESCRIPTION": "Appen fungerer berre dersom du aktiverer varsling av smitte for covid-19 under innstillingane. Varsling av smitte varetar personvernet ditt ved å bruke tilfeldige Bluetooth-ID-ar til å finne ut om du har vore i nærleiken av nokon som har opplyst at dei har covid-19. ",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_CANCEL": "Avbryt",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_CONFIRM": "Opn innstillingane",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_HEADER": "Bluetooth",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_DESCRIPTION": "Bluetooth må vere slått på for at Smittestopp skal fungere. Du slår på Bluetooth under innstillingane på mobilen din. ",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_CANCEL": "Avbryt",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_CONFIRM": "Opn innstillingane",
  "SMITTESPORING_EN_PERMISSION_DENIED_HEADER": "Varsling av smitte for covid-19 er slått av",
  "SMITTESPORING_EN_PERMISSION_DENIED_BODY": " Varsling av smitte for covid-19 må vere slått på og tillate for at Smittestopp skal fungere. Det gjer du under innstillingane på mobilen din. Søk etter f.eks. «covid» eller «smittestopp».",
  "SMITTESPORING_EN_PERMISSION_DENIED_OK_BTN": "Opn innstillingane",
  "SMITTESPORING_REPORTING_ILL_DIALOG_HEADER": "Smittestopp er ikkje aktiv",
  "SMITTESPORING_REPORTING_ILL_DIALOG_BODY": "Du kan berre varsle om at du er smitta, når Smittestopp er aktiv. Du aktiverer Smittestopp med play-knappen. ",
  "SMITTESPORING_REPORTING_ILL_DIALOG_OK_BTN": "OK",
  "MENU_TEXT": "Meny",
  "SETTINGS_ITEM_INTRO": "Sjå intro",
  "SETTINGS_ITEM_HOW_IT_WORKS": "Slik fungerer Smittestopp",
  "SETTINGS_ITEM_CONSENT": "Behandling av personopplysningar",
  "SETTINGS_ITEM_HELP": "Hjelp og brukarstøtte",
  "SETTINGS_ITEM_ABOUT": "Om",
  "SETTINGS_ITEM_MESSAGES": "Meldingar",
  "SETTINGS_ITEM_GENERAL": "Innstillingar",
  "SETTINGS_ITEM_ACCESSIBILITY_CLOSE_BUTTON": "Lukk",
  "SMITTESPORING_PAGE_TITLE": "Smittestopp-framside",
  "SMITTESPORING_MESSAGE_HEADER_ACCESSIBILITY": "Smittestopp-meldingar",
  "LAUNCHER_PAGE_GPS_VERSION_DIALOG_MESSAGE_ANDROID": "Smittestopp er avhengig av Google Play Services for å kunne fungere. Google Play Services-versjonen på mobilen må oppdaterast for at Smittestopp skal fungere.",
  "SMITTESPORING_APP_NAME": "Smittestopp",
  "SMITTESPORING_MENU_TEXT": "Meny",
  "SMITTESPORING_START_BUTTON_TEXT": "Aktiver",
  "SMITTESPORING_STOP_BUTTON_TEXT": "Skru av",
  "INFOCONSENT_HEADER": "Del at du har testa positivt",
  "INFOCONSENT_DESCRIPTION": "Du har valgt å varsle andre om at du er smittet av covid-19. De som blir varslet om mulig smitte får ikke vite at det er du som har varslet om smitten.",
  "INFOCONSENT_LOGIN": "Samtykk",
  "INFOCONSENT_LOOKUP_HEADER": "Oppslag mot MSIS",
  "INFOCONSENT_LOOKUP_TEXT": "Når du bruker Smittestopp for å varsle om smitte av covid-19, vil Smittestopp først sjekke at du er registrert som smittet i Meldingssystem for smittsomme sykdommer (MSIS) som Folkehelseinstituttet har ansvaret for. Fødselsnummeret ditt blir brukt for å sjekke om du er registrert som smittet eller ikke. Du må derfor logge deg inn via ID-porten.",
  "INFOCONSENT_NOTIFICATION_HEADER": "Hvordan varsling skjer",
  "INFOCONSENT_NOTIFICATION_TEXT": "Hvis oppslaget i MSIS bekrefter at du er registrert med en positiv Covid-19 test, vil Smittestopp gjøre data som ble benyttet for å generere kontaktnøklene på din telefon tilgjengelig for andre telefoner som har Smittestopp aktivert. Disse dataene er enveisnøkler som ikke kan spores tilbake til deg, men som andre telefoner kan benytte for å sjekke om de har vært i nærkontakt med din telefon. Hvis det viser seg at andre telefoner har vært nær din telefon, vil brukerne av disse telefonene få varsel om dette på sine telefoner. Disse vil også få anbefalinger om hva de bør gjøre. De som blir varslet om mulig smitte får ikke vite at det er du som har varslet om smitten.",
  "INFOCONSENT_CONSENT_BEAWARE_TEXT": "Når du først har gitt samtykke til varsling, og varsel er sendt, kan dette samtykket ikke trekkes tilbake. Smittestopp er laget slik at det ikke formidles noen opplysninger om hvem som varsler om smitte. Dersom den som mottar varsel bare har hatt kontakt med et veldig lite antall personer den siste tiden, vil vedkommende likevel kunne forstå hvem som kan ha varslet.",
  "INFOCONSENT_CONSENT_EXPLANATION_TEXT": "Jeg samtykker til at mine nærkontakter blir varslet om at de har vært nær en som er smittet av Covid-19. For å varsle nærkontakter, godkjenner jeg også at det gjøres oppslag i Meldingssystem for smittsomme sykdommer (MSIS). Slik kan FHI bekrefte at jeg er smittet før det blir sendt varsel om smitte til andre. De som blir varslet om mulig smitte får ikke vite at det er jeg som har varslet om smitten.",
  "REGISTER_ERROR_NOMATCH_HEADER": "Fann ikkje testresultatet ditt",
  "REGISTER_ERROR_NOMATCH_DESCRIPTION": "Det kan komme av at testresultatet ditt enno ikkje er registrert.\n\nDet kan også komme av ein systemfeil – i så fall beklagar vi.\n\nPrøv gjerne igjen seinare viss du kan.",
  "REGISTER_ERROR_TOOMANYTRIES_HEADER": "Testresultatet ditt er allereie delt i Smittestopp",
  "REGISTER_ERROR_TOOMANYTRIES_DESCRIPTION": "Du kan berre registrere deg som smitta éin gong i Smittestopp. ",
  "REGISTER_ERROR_HEADER": "Det har oppstått ein feil",
  "REGISTER_ERROR_DESCRIPTION": "Det har oppstått ein teknisk feil. Testresultatet ditt er viktig for oss, og vi håper du kan prøve igjen seinare. ",
  "REGISTER_ERROR_DISMISS": "OK",
  "REGISTER_LEAVE_HEADER": "Stadfest at du vil forlate sida",
  "REGISTER_LEAVE_DESCRIPTION": "Vil du forlate denne sida utan å dele med andre brukarar av appen at du har testa positivt?",
  "REGISTER_LEAVE_CANCEL": "Angre",
  "REGISTER_LEAVE_CONFIRM": "Stadfest",
  "REGISTER_ERROR_ACCESSIBILITY_CLOSE_BUTTON_TEXT": "Lukk",
  "REGISTER_ERROR_ACCESSIBILITY_TOOMANYTRIES_HEADER": "Testresultatet ditt er allereie delt i Smittestopp",
  "REGISTER_ERROR_ACCESSIBILITY_TOOMANYTRIES_DESCRIPTION": "Du kan berre registrere deg som smitta éin gong i Smittestopp. ",
  "REGISTER_QUESTIONAIRE_HEADER": "For å kunne varsle dei rette personane må Smittestopp kjenne til når du blei sjuk.",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_TEXT": "Har du, eller har du hatt, symptom på covid-19?",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_YES": "Ja, sidan cirka",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_YESBUT": "Ja, men hugsar ikkje når symptoma begynte",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_NO": "Nei",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_SKIP": "Vil ikkje opplyse",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_HELP": "Angi datoen da du først merka symptom på covid-19",
  "REGISTER_QUESTIONAIRE_NEXT": "Neste",
  "REGISTER_QUESTIONAIRE_RECEIPT_HEADER": "Takk for at du bidrar til å stoppe smitten. God betring!",
  "REGISTER_QUESTIONAIRE_RECEIPT_TEXT": "Testresultatet ditt er delt.",
  "REGISTER_QUESTIONAIRE_RECEIPT_DESCRIPTION": "Testresultatet ditt vil bli delt med dei brukarane som du har vore i nærleiken av, frå to dagar før testdatoen til og med i dag. Dersom du har angitt dato for når du fekk symptom, varslar appen personar du har vore i nærleiken av, frå to dagar før symptomdato til og med i dag.",
  "REGISTER_QUESTIONAIRE_RECEIPT_DISMISS": "Til startside",
  "REGISTER_QUESTIONAIRE_RECEIPT_INNER_HEADER": "Hugs at du har ansvar for å unngå å smitte andre når du har testa positivt.",
  "REGISTER_QUESTIONAIRE_RECEIPT_INNER_READ_MORE": "Her kan du sjå kva du må gjere",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_1_TEXT": "Alternativ 1 av 4",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_2_TEXT": "Alternativ 2 av 4",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_3_TEXT": "Alternativ 3 av 4",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_4_TEXT": "Alternativ 4 av 4",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_DATEPICKER_TEXT": "Trykk for å velje dato med datoveljar.",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_CLOSE_BUTTON_TEXT": "Lukk",
  "REGISTER_QUESTIONAIRE_CHOOSE_DATE_POP_UP": "Vel ein dato",
  "REGISTER_QUESTIONAIRE_RECEIPT_LINK": "https://www.helsenorge.no/koronavirus/karantene-og-isolasjon#isolasjon",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_LOADING_PAGE_TITLE": "Arbeider",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_HEADER": "For å kunne varsle dei rette personane må Smittestopp kjenne symptomforløpet ditt.",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RECEIPT_HEADER": "Takk for at du no har delt i Smittestopp at du har covid-19",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_DATE_INFO_BUTTON": "Infoknapp",
  "REGISTER_QUESTIONAIRE_DATE_LABEL_FORMAT": "dd.mm.åååå",
  "REGISTER_COUNTRY_QUESTIONAIRE_HEADER_TEXT": "Har du vore i eit anna EU- eller EØS-land dei siste 14 dagane?",
  "REGISTER_COUNTRY_QUESTIONAIRE_INFORMATION_TEXT": "Her kan du angi om du har besøkt eitt eller fleire av EU- eller EØS-landa på lista. Ingen får vite kven du er, eller kvar du kjem frå.",
  "REGISTER_COUNTRY_QUESTIONAIRE_BUTTON_TEXT": "Send inn",
  "REGISTER_COUNTRY_QUESTIONAIRE_FOOTER": "Lista inneheld berre dei EU- eller EØS-landa som har ein covid-19-app som fungerer saman med Smittestopp.",
  "MESSAGES_HEADER": "Meldingar",
  "MESSAGES_MESSAGE_HEADER": "Du har vore i nærleiken av ein person med covid-19 og kan ha blitt smitta.",
  "MESSAGES_HIGHRISK_ALERT ": "Auka smitterisiko",
  "MESSAGES_LAST_UPDATED_LABEL": "Sist oppdatert {0} kl. {1}",
  "MESSAGES_RECOMMENDATIONS_": "Viktig – les kva du skal gjere",
  "MESSAGES_NOMESSAGES_HEADER": "Du har ingen meldingar",
  "MESSAGES_NOMESSAGES_LABEL": "Dersom du har vore i nærleiken av ein person med covid-19 som òg bruker appen, blir du automatisk varsla om det her.",
  "MESSAGES_LINK": "LENKE",
  "MESSAGES_ACCESSIBILITY_CLOSE_BUTTON": "Lukk",
  "NOTIFICATION_HEADER": "Du har ei ny melding i Smittestopp.",
  "NOTIFICATION_DESCRIPTION": "Opn appen, og les meldinga.",
  "NOTIFICATION_UPDATE_HEADER": "Smittestopp fungerer ikkje lenger. Du må oppdatere appen for å komme i gang igjen.",
  "NOTIFICATION_iOS_UPDATE_DESCRIPTION": "Gå til App Store for å oppdatere",
  "NOTIFICATION_ANDROID_UPDATE_DESCRIPTION": "Gå til Google Play Butikk for å oppdatere",
  "NOTIFICATION_CONSENT_HEADER": "Det er viktig at du opnar appen og gir samtykke på nytt.",
  "NOTIFICATION_CONSENT_DESCRIPTION": "Når du har gjort det, fungerer appen saman med covid-19-appar i andre EU- og EØS-land.",
  "NOTIFICATION_BACKGROUND_FETCH_HEADER": "Smittestopp hentar informasjon.",
  "NOTIFICATION_BACKGROUND_FETCH_DESCRIPTION": "Smittestopp undersøker om du kan ha vore i nærleiken av brukarar som har varsla om at dei er smitta.",
  "SETTINGS_GENERAL_DIALOG_BODY": "Du er i ferd med å slå av mobildata i Smittestopp. Du vil ikkje bli varsla om potensiell smitte før du har Wi-Fi-tilkopling. Er du sikker på at du vil fortsette?",
  "SETTINGS_GENERAL_DIALOG_CANCEL": "Avbryt",
  "SETTINGS_GENERAL_DIALOG_OK": "OK",
  "SETTINGS_GENERAL_DIALOG_TITLE": "Åtvaring",
  "SETTINGS_GENERAL_TITLE": "Innstillingar ",
  "SETTINGS_GENERAL_EXPLANATION_ONE": "Her kan du redigere innstillingane dine.",
  "SETTINGS_GENERAL_EXPLANATION_TWO": "Tilgang til mobildata",
  "SETTINGS_GENERAL_MOBILE_DATA_HEADER": "Smittestopp må få tilgang til mobildata",
  "SETTINGS_GENERAL_MOBILE_DATA_DESC": "Når du slår av mobildata her, kan du styre databruken din, sidan det da berre blir henta informasjon om smitta du har vore i nærleiken av når du har vore tilkopla Wi-Fi. Appen er aktiv sjølv om du slår av mobildata.",
  "SETTINGS_GENERAL_CHOOSE_LANGUAGE_HEADER": "Vel språk / Choose language ",
  "SETTINGS_GENERAL_NB": "Bokmål",
  "SETTINGS_GENERAL_NN": "Nynorsk",
  "SETTINGS_GENERAL_EN": "English",
  "SETTINGS_GENERAL_RESTART_REQUIRED_TEXT": "Start appen på nytt for å sjå språket du har valt / Restart the app to see your language setting",
  "SETTINGS_GENERAL_MORE_INFO_LINK": "LENKE",
  "SETTINGS_GENERAL_MORE_INFO_BUTTON_TEXT": "Les om Smittestopp på andre språk på www.fhi.no/om/smittestopp/tekster-pa-andre-sprak-nynorsk",
  "SETTINGS_GENERAL_ACCESSIBILITY_MORE_INFO_BUTTON_TEXT": "Les om Smittestopp på andre språk på fhi.no/om/smittestopp/tekster-pa-andre-sprak"
}