{
  "LAUNCHER_PAGE_OS_VERSION_DIALOG_MESSAGE_IOS": "Aby korzystać z aplikacji Smittestopp musisz zaktualizować swój telefon. Ustawienia -> Ogólne -> Uaktualnienia.",
  "BASE_ERROR_TITLE": "BŁĄD",
  "BASE_ERROR_MESSAGE": "Wystąpił błąd. Spróbuj ponownie później.",
  "ERROR_OK_BTN": "OK",
  "CONNECTION_ERROR_TITLE": "Internet",
  "BAD_CONNECTION_ERROR_MESSAGE": "Brak lub słaba jakość połączenia internetowego. Spróbuj ponownie później.",
  "NO_INTERNET_ERROR_MESSAGE": "Brak połączenia internetowego.",
  "LAUNCHER_PAGE_START_BTN": "Start",
  "WELCOME_PAGE_ONE_TITLE": "Dziękujemy za to, że przyczyniasz się do ograniczenia rozprzestrzeniania koronawirusa",
  "WELCOME_PAGE_ONE_BODY_ONE": "Otrzymasz wiadomość, jeśli znajdziesz się w pobliżu osoby chorej na COVID-19, również ze strony użytkowników z innych krajów członkowskich UE.",
  "WELCOME_PAGE_ONE_BODY_TWO": "Powiadom innych użytkowników, jeśli zarazisz się COVID-19. W ten sposób możemy lepiej chronić osoby w naszym otoczeniu.",
  "WELCOME_PAGE_ONE_BODY_THREE": "Jeśli zarazisz się COVID-19, to możesz wyrazić zgodę na to, że użytkownicy aplikacji ostrzegających przed COVID-19 w krajach członkowskich UE zostaną powiadomieni, jeśli znajdziecie się w pobliżu siebie. ",
  "WELCOME_PAGE_NEXT_BUTTON_TEXT": "Dalej",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_ONE": "Strona 1 z 4",
  "WELCOME_PAGE_SKIP_BUTTON_TEXT": "Pomiń",
  "WELCOME_PAGE_TWO_TITLE": "Jak działa Smittestopp",
  "WELCOME_PAGE_TWO_BODY_ONE": "Aplikacja Smittestopp rejestruje użytkowników, w pobliżu których byłeś. ",
  "WELCOME_PAGE_TWO_BODY_TWO": "Po wyrażeniu zgody na użycie aplikacji i włączeniu sieci Bluetooth, aplikacja działa stale.",
  "WELCOME_PAGE_PREVIOUS_BUTTON_TEXT": "Wstecz",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_TWO": "Strona 2 z 4",
  "WELCOME_PAGE_TWO_ACCESSIBILITY_TITLE": "Jak działa Smittestopp",
  "WELCOME_PAGE_TWO_ACCESSIBILITY_BODY_ONE": "Aplikacja Smittestopp rejestruje użytkowników, w pobliżu których byłeś.",
  "WELCOME_PAGE_THREE_TITLE": "Technologia, na której opiera się aplikacja",
  "WELCOME_PAGE_THREE_BODY_ONE": "Twój telefon komórkowy generuje losowy klucz ID co 15 minut. Kiedy dwa telefony znajdą się obok siebie, wysyłają sobie te klucze.",
  "WELCOME_PAGE_THREE_BODY_TWO": "Jeśli zarazisz się COVID-19, to możesz udostępnić innym tę informację. Wtedy inne osoby, które były w Twoim otoczeniu, otrzymają wiadomość w aplikacji.",
  "WELCOME_PAGE_THREE_INFOBOX_BODY": "Aplikacja korzysta z Bluetooth. Technologię na której opiera się aplikacja, opracowały Apple i Google.",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_FOUR": "Strona 4 z 4",
  "WELCOME_PAGE_FOUR_TITLE": "Aplikacja chroni Twoje dane osobowe",
  "WELCOME_PAGE_FOUR_BODY_ONE": "Nie widzisz w pobliżu kogo ani ilu osób byłeś, a osoby te nie widzą ciebie.",
  "WELCOME_PAGE_FOUR_BODY_TWO": "Jeśli zgłosisz, że się zaraziłeś, to inne osoby nie dowiedzą się, że zgłoszenie pochodzi od Ciebie.",
  "WELCOME_PAGE_FOUR_BODY_THREE": "Aplikacja nie rejestruje danych na temat Twojej lokalizacji.",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_THREE": "Strona 3 z 4",
  "WELCOME_PAGE_FIVE_TITLE": "Wyrażenie zgody i ochrona danych osobowych",
  "CONSENT_ONE_TITLE": "O aplikacji Smittestopp",
  "CONSENT_ONE_PARAGRAPH_SECTION_ONE": "Korzystanie z aplikacji Smittestopp jest dobrowolne. Możesz zrezygnować z korzystania z aplikacji w każdej chwili. Możesz także w dowolnym momencie usunąć z telefonu dane zapisane przez aplikację. Z aplikacji Smittestopp można korzystać od 16 roku życia.",
  "CONSENT_ONE_PARAGRAPH_SECTION_TWO": "Kiedy korzystasz ze Smittestopp, Twój telefon zapisuje dane na temat innych użytkowników aplikacji, z którymi się kontaktujesz. Informacje są przechowywane na Twoim telefonie maksymalnie przez 14 dni.",
  "CONSENT_TWO_TITLE": "Jak działa Smittestopp?",
  "CONSENT_TWO_PARAGRAPH_SECTION_ONE": "Aplikacja Smittestopp rejestruje kontakt z innymi w taki sposób, że telefony z aktywowaną aplikacją przesyłają sobie dane za pośrednictwem sieci Bluetooth. Te dane nazywane są „kluczami kontaktowymi”. Są to dane osobowe na Twój temat, ponieważ pokazują one, że byłeś w pobliżu innych osób, mimo że nie można ustalić, kto to był, ani gdzie nastąpił kontakt. ",
  "CONSENT_TWO_PARAGRAPH_SECTION_TWO": "Twój telefon wymienia też klucze kontaktowe z telefonami, na których zainstalowane są aplikacje do śledzenia zakażeń, opracowane w innych krajach, jeśli znajdą się one w pobliżu twojego telefonu. ",
  "CONSENT_TWO_PARAGRAPH_SECTION_THREE": "Kiedy korzystasz ze Smittestopp, inni użytkownicy aplikacji, Norweski Instytut Zdrowia Publicznego i inne podmioty nie mają wglądu w to, kim jesteś, gdzie przebywasz ani z kim się kontaktowałeś. Ty również nie uzyskasz wglądu w takie dane na temat innych użytkowników Smittestopp.",
  "CONSENT_THREE_PARAGRAPH_SECTION_ONE": "Aby korzystać ze Smittestopp, musisz wyrazić zgodę na to, by aplikacja wysyłała i gromadziła dane opisane powyżej. ",
  "CONSENT_THREE_PARAGRAPH_SECTION_TWO": "Po wyrażeniu zgody na korzystanie ze Smittestopp, będziesz mógł odbierać ostrzeżenia o tym, że znalazłeś się w pobliżu osoby, u której potwierdzono zakażenie COVID-19. Jeśli sam się zarazisz, to zdecydujesz, czy chcesz ostrzec innych za pośrednictwem aplikacji. Jeśli się zarazisz, to nikt nie otrzyma ostrzeżenia, dopóki tego nie zatwierdzisz. W tym celu zostaniesz poproszony o wyrażenie osobnej zgody. ",
  "CONSENT_FOUR_PARAGRAPH": "Za aplikację Smittestopp odpowiada Norweski Instytut Zdrowia Publicznego. Z Instytutem można się skontaktować pod adresem: <br><br>Folkehelseinstituttet <br>Postboks 222 Skøyen <br>0213 Oslo <br>E-mail: folkehelseinstituttet@fhi.no <br>Numer telefonu: +47 21 07 70 00",
  "CONSENT_FIVE_PARAGRAPH_SECTION_ONE": "Więcej informacji o tym, jak Smittestopp przetwarza Twoje dane osobowe, można znaleźć w Polityce Prywatności.",
  "CONSENT_FIVE_PARAGRAPH_SECTION_TWO": "W razie dalszych pytań dotyczących przetwarzania danych osobowych w Smittestopp, można skontaktować się z inspektorem ochrony danych osobowych przy Norweskim Instytucie Zdrowia Publicznego pod adresem: Personvernombud@fhi.no. ",
  "CONSENT_FIVE_PARAGRAPH_SECTION_TWO_ACCESSIBILITY_TEXT": "W razie dalszych pytań dotyczących przetwarzania danych osobowych w Smittestopp, można skontaktować się z inspektorem ochrony danych osobowych przy Norweskim Instytucie Zdrowia Publicznego pod adresem: Personvernombud@fhi.no. ",
  "CONSENT_FIVE_PARAGRAPH_SECTION_THREE": "Korzystanie ze Smittestopp może skutkować wysłaniem danych o korzystaniu z aplikacji do Google i Apple. Dotyczy to danych takich jak wzorce użytkowania (np. Uruchamianie i zatrzymywanie aplikacji) oraz błędy. Dane te służą do korygowania błędów i ulepszania ich rozwiązania. Google i Apple mogą również zbierać inne dane z Twojego telefonu komórkowego niezależnie od Smittestopp, zgodnie z polityką prywatności firmy. Przeczytaj więcej na ten temat w Polityce Prywatności.",
  "CONSENT_SIX_TITLE": "Wyrażenie zgody",
  "CONSENT_SIX_PARAGRAPH": "Wyrażam zgodę na aktywację i korzystanie z aplikacji Smittestopp. Oznacza to, że mój telefon będzie tworzył i wymieniał klucze kontaktowe z innymi telefonami w moim otoczeniu i że mogę otrzymywać ostrzeżenia, że znalazłem się w pobliżu osoby, u której potwierdzono zakażenie COVID-19. Ani ja, ani inni użytkownicy nie zostaną poinformowani, kim jest zarażona osoba. ",
  "CONSENT_SEVEN_LINK_TEXT": "Otwórz oświadczenie o ochronie danych osobowych.",
  "CONSENT_SEVEN_LINK_URL": "https://www.fhi.no/en/about/smittestopp/use-of-smittestopp-privacy-policy/",
  "CONSENT_GIVE_CONSENT": "Wyrażam zgodę",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_NEXT_BUTTON_ENABLED": "Gotowe",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_NEXT_BUTTON_DISABLED": "Jeśli przycisk Dalej jest nieaktywny, to należy go aktywować, wyrażając zgodę u dołu oświadczenia o zgodzie.",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_BACK_BUTTON": "Wstecz",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_NEXT_BUTTON": "Gotowe",
  "WELCOME_PAGE_FIVE_SWITCH_ACCESSIBILITY_ANNOUNCEMENT_CONSENT_GIVEN": "Wyraź zgodę: Tak",
  "WELCOME_PAGE_FIVE_SWITCH_ACCESSIBILITY_ANNOUNCEMENT_CONSENT_NOT_GIVEN": "Wyraź zgodę: Nie",
  "WELCOME_PAGE_FIVE_ACCESSIBILITY_CONSENT_SWITCH": "Wyrażam zgodę",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_FIVE": "Strona 5 z 5",
  "CONSENT_REQUIRED": "Aby móc korzystać z aplikacji, musisz wyrazić zgodę. ",
  "PERMISSION_BLUETOOTH_NEEDED_TITLE": "Bluetooth",
  "PERMISSION_ENABLE_LOCATION_AND_BLUETOOTH": "Aby aplikacja Smittestopp mogła działać, musisz włączyć Bluetooth i wykrywanie lokalizacji na swoim telefonie. Aplikacja Smittestopp nie używa twojej lokalizacji.",
  "PERMISSION_LOCATION_NEEDED_TITLE": "Lokalizacja",
  "NO_BLUETOOTH_TITLE": "Bluetooth",
  "NO_BLUETOOTH_MSG": "Twój telefon niestety nie obsługuje tego typu sieci Bluetooth, z którego korzysta aplikacja Smittestopp.",
  "TRANSMISSION_ERROR_MSG": "Twój telefon nie umożliwia innym użytkownikom zarejestrowania bliskiego kontaktu z Tobą. <br><br> Możesz dalej korzystać z aplikacji, żeby zarejestrować swój własny bliski kontakt z innymi użytkownikami.",
  "TRANSMISSION_ERROR_MSG_NOTIFICATION_TEXT": "Inni użytkownicy nie mogą zarejestrować, że byli w pobliżu Ciebie.",
  "NOTIFICATION_MESSAGE": "Wyszukiwanie innych użytkowników…",
  "PERMISSION_ENABLE_BT": "Połączenie Bluetooth zostało zerwane. Aplikacja Smittestopp nie może bez niego działać. Jeśli nadal chcesz korzystać z aplikacji, musisz włączyć Bluetooth ponownie.",
  "PERMISSION_BLUETOOTH_BUTTON_OK": "OK",
  "PERMISSION_BLUETOOTH_BUTTON_CANCEL": "Zrezygnuj",
  "PERMISSIONS_NEEDED_TITLE": "Zezwól aplikacji Smittestopp na korzystanie z sieci Bluetooth",
  "PERMISSION_ENABLE_BLUETOOTH": "Aplikacja Smittestopp będzie działać tylko jeśli włączysz Bluetooth na iPhonie.",
  "PERMISSIONS_NEEDED_BUTTON": "Otwórz ustawienia",
  "SETTINGS_PAGE_2_HEADER_TEXT": "Jak działa Smittestopp",
  "SETTINGS_PAGE_2_CONTENT_TEXT_INTRO": "Aplikacja Smittestopp jest cyfrową inicjatywą w walce przeciwko rozprzestrzenianiu COVID-19.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_1_TITLE": "Aktywny i nieaktywny status w aplikacji",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_1_CONTENT": "Kiedy aplikacja jest aktywna, przyczyniasz się do ograniczenia rozprzestrzeniania COVID-19 w Norwegii i różnych krajach członkowskich UE. Możesz zawsze włączyć bądź wyłączyć opcję rejestrowania danych w aplikacji, klikając przycisk „Aktywuj” bądź „Wyłącz” na stronie głównej. Kiedy Twoja aplikacja jest nieaktywna – wyświetla się czerwone tło, a telefon przestaje rejestrować dane.  ",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_1_CONTENT2": "Kiedy wyrazisz zgodę i włączysz Bluetooth, aplikacja działa stale. Możesz wycofać zgodę w sekcji „Wyrażenie zgody i ochrona danych osobowych”.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_TITLE": "Udostępnianie wyniku testu",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_CONTENT": "Jeśli otrzymałeś dodatni wynik testu, możesz dobrowolnie udostępnić status w aplikacji, przechodząc na stronę główną i klikając przycisk „Otrzymałeś dodatni wynik testu?”. Inni użytkownicy nie zobaczą, kim jesteś. Musisz zalogować się przez ID-porten. Możesz udzielić zgody na udostępnienie anonimowego powiadomienia w różnych krajach członkowskich UE.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_CONTENT2": "Kiedy udostępnisz informację, inni użytkownicy otrzymają wiadomość, że znaleźli się w pobliżu osoby zarażonej COVID-19.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_CONTENT3": "Wiadomości możesz zobaczyć na stronie głównej. Sprawdzisz tu również, czy otrzymałeś nową wiadomość.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_CONTENT4": "Jeśli aplikacja Smittestopp jest nieaktywna, to nie możesz odbierać wiadomości. Możesz się zalogować i udostępnić swój status, ale przy nieaktywnej aplikacji nie zachodzi wymiana identyfikatorów, dlatego nie będziesz miał się z kim podzielić statusem.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_3_TITLE": "Przyczyń się do ograniczenia rozprzestrzeniania COVID-19 w różnych krajach członkowskich UE",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_3_CONTENT": "Aplikacja odbiera dane z szeregu innych europejskich aplikacji ostrzegających przed zakażeniem COVID-19. Umożliwia to otrzymywanie powiadomień w sytuacji, gdy znajdziesz się w pobliżu osoby zarażonej, korzystającej z europejskiej aplikacji. Ponadto, jeśli sam zarazisz się COVID-19, możesz wyrazić zgodę na to, aby użytkownicy innych europejskich aplikacji ostrzegających przed zakażeniem COVID-19 zostali powiadomieni, jeśli znajdziecie się w pobliżu siebie. Aplikacja nie udostępnia informacji bez twojej zgody.   ",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_4_TITLE": "Technologia, na której opiera się aplikacja",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_4_CONTENT": "Aplikacja korzysta z sieci Bluetooth i opiera się na wbudowanej technologii opracowanej przez Apple i Google. Technologia ta stanowi system ostrzegania o kontakcie z wirusem. Możesz włączyć i wyłączyć funkcję ostrzegania w ustawieniach swojego telefonu komórkowego.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_4_CONTENT2": "Twój telefon komórkowy generuje losowy identyfikator Bluetooth co 15 minut. Kiedy dwa telefony znajdą się w pobliżu siebie, wymieniają się tymi identyfikatorami.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_4_CONTENT3": "Przeczytaj więcej na temat aplikacji Smittestopp na stronie <a href=\"https://www.helsenorge.no/en/smittestopp\">www.helsenorge.no/en/smittestopp</a>",
  "BACK_BUTTON_ACCESSIBILITY_TEXT": "Wstecz",
  "CONSENT_WITHDRAW_BUTTON_TEXT": "Wycofaj zgodę",
  "CONSENT_REMOVE_TITLE": "Z aplikacji nie można korzystać bez wyrażenia zgody",
  "CONSENT_REMOVE_MESSAGE": "Czy jesteś pewien, że chcesz wycofać zgodę? Wszystkie Twoje wiadomości od Smittestopp zostaną usunięte.",
  "CONSENT_NO_BUTTON_TEXT": "Zrezygnuj",
  "CONSENT_OK_BUTTON_TEXT": "OK",
  "LANGUAGE_SELECTION_NB": "Bokmål",
  "LANGUAGE_SELECTION_NN": "Nynorsk",
  "LANGUAGE_SELECTION_EN": "Engelsk (English)",
  "LANGUAGE_SELECTION_AR": "Arabisk (العربية)",
  "LANGUAGE_SELECTION_PL": "Polsk (Polski)",
  "LANGUAGE_SELECTION_SO": "Somali (Soomaali)",
  "LANGUAGE_SELECTION_TI": "Tigrinja (ትግርኛ)",
  "LANGUAGE_SELECTION_UR": "Urdu (اردو)",
  "LANGUAGE_SELECTION_LT": "Litauisk (Lietuvių)",
  "DAILY_NUMBERS_HEADER": "Kluczowe dane",
  "DAILY_NUMBERS_TITLE_ONE": "Statystyki COVID-19",
  "DAILY_NUMBERS_SUBHEADER": "Liczbę potwierdzonych przypadków, testów i przyjęć do placówek medycznych zaktualizowano ostatnio dnia {0} o {1}. Łączne (zsumowane) liczby w Norwegii od lutego 2020. Liczby są aktualizowane od poniedziałku do piątku około godziny 13:00. Źródło:  <a href=\"https://www.fhi.no/en/id/infectious-diseases/coronavirus/daily-reports/daily-reports-COVID19/\">Norweski Instytut Zdrowia Publicznego - Statystyki COVID-19</a><br>",
  "DAILY_NUMBERS_TITLE_TWO": "Szczepienia",
  "DAILY_NUMBERS_SUBTEXT_TWO": "Liczbę szczepień ostatnio zaktualizowano {0} o {1}. Dane są aktualizowane od poniedziałku do piątku około godziny 13:00. Źródło: <a href=\"https://www.fhi.no/en/id/vaccines/coronavirus-immunisation-programme/coronavirus-vaccination---statistic/\">Norweski Instytut Zdrowia Publicznego - Szczepienia</a><br>",
  "DAILY_NUMBERS_TITLE_THREE": "Smittestopp",
  "DAILY_NUMBERS_SUBSUBHEADER": "Dane liczbowe aplikacji Smittestopp zaktualizowano ostatnio dnia {0} o {1}. Przeczytaj o danych liczbowych na stronie: <a href=\"https://www.fhi.no/om/smittestopp/nokkeltall-fra-smittestopp/\">Norweski Instytut Zdrowia Publicznego - Smittestopp</a><br>",
  "KEY_FEATURE_ONE_UPDATE_ALL": "{0}",
  "KEY_FEATURE_ONE_LABEL": "Łączna liczba zgłoszonych przypadków",
  "KEY_FEATURE_THREE_UPDATE_ALL": "{0}",
  "KEY_FEATURE_THREE_LABEL": "Łączna liczba wykonanych testów",
  "KEY_FEATURE_FOUR_UPDATE_NEW": "{0}",
  "KEY_FEATURE_FOUR_LABEL": "Łączna liczba hospitalizacji",
  "KEY_FEATURE_FIVE_LABEL": "Liczba dodatnich wyników testu udostępnionych w ciągu ostatnich 7 dni",
  "KEY_FEATURE_FIVE_UPDATE_NEW": "{0}",
  "KEY_FEATURE_FIVE_UPDATE_ALL": "Łącznie: {0}",
  "KEY_FEATURE_SIX_LABEL": "Pobrań Smittestopp ogółem",
  "KEY_FEATURE_SIX_UPDATE_ALL": "{0}",
  "KEY_FEATURE_SEVEN_LABEL": "Łączna liczba przyjęć na OIOM",
  "KEY_FEATURE_SEVEN_UPDATE_ALL": "{0}",
  "KEY_FEATURE_EIGHT_LABEL": "Łączna liczba zarejestrowanych zgonów",
  "KEY_FEATURE_EIGHT_UPDATE_ALL": "{0}",
  "KEY_FEATURE_NINE_LABEL": "Łączna liczba zaszczepionych 1 dawką",
  "KEY_FEATURE_NINE_ACCESSIBILITY_LABEL": "Łączna liczba zaszczepionych pierwszą dawką",
  "KEY_FEATURE_NINE_UPDATE_ALL": "{0}",
  "KEY_FEATURE_TEN_LABEL": "Łączna liczba zaszczepionych 2 dawką",
  "KEY_FEATURE_TEN_ACCESSIBILITY_LABEL": "Łączna liczba zaszczepionych drugą dawką",
  "KEY_FEATURE_TEN_UPDATE_ALL": "{0}",
  "INFOCONSENT_SELF_TEST_HEADER": "Poinformuj, że uzyskałeś pozytywny wynik testu domowego",
  "INFOCONSENT_SELF_TEST_DESCRIPTION": "Zdecydowałeś się powiadomić inne osoby, że jesteś zarażony COVID-19. Osoby, które zostaną powiadomione o możliwej infekcji, nie będą wiedzieć, że to Ty złożyłeś zawiadomienie. Musisz mieć ukończone 16 lat, aby podzielić się wynikiem swojego testu przez aplikację Smittestopp. Nie jest możliwe zgłoszenie infekcji więcej niż raz w ciągu 60 dni.",
  "INFOCONSENT_SELF_TEST_LOOKUP_HEADER": "Logowanie przez ID-porten",
  "INFOCONSENT_SELF_TEST_LOOKUP_TEXT": "Na podstawie logowania do ID-porten, Smittestopp sprawdza, czy masz ukończone 16 lat. ID-porten przydziela również pseudonim, którego Smittestopp używa w celu sprawdzenia, czy dana osoba nie zgłasza infekcji kilka razy w krótkim czasie. ",
  "INFOCONSENT_SELF_TEST_NOTIFICATION_HEADER": "Jak odbywa się powiadomienie",
  "INFOCONSENT_SELF_TEST_NOTIFICATION_TEXT": "Smittestopp udostępni dane wykorzystywane do tworzenia kluczy do kontaktów na Twoim telefonie innym telefonom, na których aktywne są aplikacje do śledzenia infekcji.  Dane te są kluczami jednokierunkowymi. Nie można ich z Tobą powiązać, ale inne telefony mogą z nich skorzystać, aby sprawdzić, czy były w pobliżu Twojego telefonu. Jeśli okaże się, że inne telefony były w pobliżu Twojego, ich użytkownicy zostaną o tym powiadomieni na swoich telefonach. Otrzymają oni również zalecenia dotyczące tego, co powinni zrobić. Aplikacja Smittestopp została zaprojektowana w taki sposób, żeby nie były przekazywane żadne informacje o tym, kto powiadamia o zarażeniu. Jednak jeżeli osoba otrzymująca powiadomienie miała ostatnio kontakt tylko z niewielką liczbą osób, może być w stanie domyślić się, kto mógł przesłać zgłoszenie. ",
  "INFOCONSENT_SELF_TEST_CONSENT_BEAWARE_TEXT": "Po wyrażeniu zgody na powiadomienie i wysłaniu powiadomienia zgoda ta nie może zostać wycofana. ",
  "INFOCONSENT_SELF_TEST_CONSENT_EXPLANATION_TEXT": "Wyrażam zgodę na poinformowanie osób, z którymi byłem w bliskim kontakcie o tym, że znajdowały się w pobliżu osoby zarażonej COVID-19. W związku z powiadamianiem zgadzam się również na sprawdzenie informacji w ID-porten w celu potwierdzenia, że mam ukończone 16 lat. Akceptuję również, że ID-porten przydziela pseudonim, którego Smittestopp używa do sprawdzenia, czy w ciągu ostatnich 60 dni nie została już zgłoszona infekcja. Osoby, które zostaną powiadomione o możliwej infekcji, nie będą wiedzieć, że to ja złożyłem zawiadomienie. ",
  "INFOCONSENT_SELF_TEST_LOGIN": "Wyrażam zgodę",
  "CHOOSE_TYPE_OF_TEST_HEADER": "Wybierz jedną opcję, aby kontynuować",
  "CHOOSE_CONFIRMED_TEST_BUTTON_TEXT": "Uzyskałem pozytywny wynik testu w centrum testowym ",
  "CHOOSE_SELF_TEST_BUTTON_TEXT": "Uzyskałem pozytywny wynik testu domowego",
  "CONSENT_WITHDRAW_SUCCES_TITLE": "Wszystkie Twoje wiadomości od Smittestopp zostały usunięte.",
  "CONSENT_WITHDRAW_SUCCES_BODY": "Musisz zamknąć aplikację i rozpocząć od nowa, aby móc korzystać ze Smittestopp.",
  "SETTINGS_PAGE_4_HEADER_TEXT": "Pomoc i wsparcie użytkownika",
  "SETTINGS_PAGE_4_CONTENT_TEXT_BEFORE_SUPPORT_LINK": "Odpowiedzi na pytania dotyczące aplikacji Smittestopp uzyskasz na stronie:",
  "SETTINGS_PAGE_4_SUPPORT_LINK_SHOWN_TEXT": "www.helsenorge.no/en/smittestopp.",
  "SETTINGS_PAGE_4_SUPPORT_LINK": "https://www.helsenorge.no/en/smittestopp",
  "SETTINGS_PAGE_5_HEADER_TEXT": "O aplikacji Smittestopp",
  "SETTINGS_PAGE_5_CONTENT_TEXT": "Aplikacja Smittestopp została opracowana przez Norweski Instytut Zdrowia Publicznego we współpracy z Norsk Helsenett (NHN). \nWięcej o aplikacji przeczytasz na stronie:",
  "SETTINGS_PAGE_5_LINK": "www.helsenorge.no/en/smittestopp",
  "SETTINGS_PAGE_5_ACCESSIBILITY_STATEMENT_BUTTON_TEXT": "Oświadczenie o dostępności",
  "SETTINGS_PAGE_5_ACCESSIBILITY_STATEMENT_BUTTON_URL": "https://www.fhi.no/en/about/smittestopp/statement-of-accessibility-smittestopp/",
  "FORCE_UPDATE_MESSAGE": "Dostępna jest nowsza wersja aplikacji Smittestopp. <br><br> Zaktualizuj aplikację, by kontynuować.",
  "FORCE_UPDATE_BUTTON_GOOGLE_ANDROID": "Przejdź do Sklepu Google Play.",
  "FORCE_UPDATE_BUTTON_HUAWEI_ANDROID": "Przejdź do AppGallery",
  "FORCE_UPDATE_BUTTON_APPSTORE_IOS": "Przejdź do App Store",
  "WELCOME_PAGE_WHATS_NEW_TITLE": "Nowości w Smittestopp",
  "WELCOME_PAGE_WHATS_NEW_BULLET_ONE": "Aplikacja Smittestopp działa teraz w UE i pozwala odebrać wiadomość, jeśli spotkasz w Norwegii zarażonego koronawirusem obywatela UE, korzystającego z europejskiej aplikacji ostrzegającej przed zakażeniem covid-19.",
  "WELCOME_PAGE_WHATS_NEW_BULLET_TWO": "Aplikacja Smittestopp przyczynia się obecnie do ograniczenia rozprzestrzeniania epidemii COVID-19 w krajach członkowskich UE. Jeśli się zarazisz, możesz wyrazić zgodę na to, by użytkownicy innych europejskich aplikacji ostrzegających przed zakażeniem COVID-19 zostali powiadomieni, jeśli znajdziecie się w pobliżu siebie. Nikt się nie dowie, kim jesteś ani skąd pochodzisz.",
  "WELCOME_PAGE_WHATS_NEW_BUTTON": "Dalej",
  "WELCOME_PAGE_WHATS_NEW_FOOTER": "Jeśli wycofasz zgodę z powodu tych zmian, możesz to zrobić na stronie „Wyrażenie zgody i ochrona danych osobowych” w menu.",
  "SMITTESPORING_FHI_LOGO_ACCESSIBILITY": "Norweski Instytut Zdrowia Publicznego",
  "SMITTESPORING_APP_LOGO_ACCESSIBILITY": "Logo Smittestopp",
  "SMITTESPORING_APP_TITLE_ACCESSIBILITY": "Smittestopp",
  "SMITTESPORING_ACTIVE_HEADER": "jest aktywna",
  "SMITTESPORING_INACTIVE_HEADER": "nie jest aktywna",
  "SMITTESPORING_ACTIVE_DESCRIPTION": "Przyczyniasz się teraz do ograniczenia rozprzestrzeniania koronawirusa.",
  "SMITTESPORING_INACTIVE_DESCRIPTION": "Aktywuj Smittestopp i przyczyń się do ograniczenia rozprzestrzeniania koronawirusa.",
  "SMITTESPORING_MESSAGE_HEADER": "Wiadomości od Smittestopp",
  "SMITTESPORING_MESSAGE_DESCRIPTION": "Wiadomość o ryzyku zarażenia:",
  "SMITTESPORING_REGISTER_HEADER": "Otrzymałeś dodatni wynik testu?",
  "SMITTESPORING_REGISTER_DESCRIPTION": "Zaloguj się przez ID-porten i ostrzeż innych użytkowników o możliwym ryzyku zarażenia.",
  "SMITTESPORING_TOGGLE_OFF_HEADER": "Wyłącz Smittestopp",
  "SMITTESPORING_TOGGLE_OFF_DESCRIPTION": "Kiedy wyłączysz Smittestopp, aplikacja przestanie rejestrować innych użytkowników w twoim otoczeniu. Nie otrzymasz zatem ostrzeżenia, nawet jeśli znajdziesz się w pobliżu osoby chorej na covid-19.",
  "SMITTESPORING_TOGGLE_OFF_CANCEL": "Zrezygnuj",
  "SMITTESPORING_TOGGLE_OFF_CONFIRM": "Potwierdź",
  "SMITTESPORING_TOGGLE_ON_HEADER": "Włącz Smittestopp",
  "SMITTESPORING_TOGGLE_ON_DESCRIPTION": "Kiedy włączysz Smittestopp, aplikacja zacznie rejestrować innych użytkowników w twoim otoczeniu.",
  "SMITTESPORING_TOGGLE_ON_CANCEL": "Zrezygnuj",
  "SMITTESPORING_TOGGLE_ON_CONFIRM": "Potwierdź",
  "SMITTESPORING_START_BUTTON_ACCESSIBILITY": "Naciśnij, aby włączyć Smittestopp",
  "SMITTESPORING_STOP_BUTTON_ACCESSIBILITY": "Naciśnij, aby wyłączyć Smittestopp",
  "SMITTESPORING_NO_NEW_MESSAGE_DESCRIPTION": "Nie masz nowych wiadomości",
  "SMITTESPORING_EN_PERMISSIONS_HEADER": "Zezwól i aktywuj ostrzeżenia o ryzyku zarażenia.",
  "SMITTESPORING_EN_PERMISSIONS_DESCRIPTION": "Aplikacja działa tylko, jeśli zezwolisz na ostrzeganie o ryzyku zarażenia. Aplikacja chroni twoje dane osobowe, używając losowych identyfikatorów Bluetooth, aby ustalić, czy jesteś w pobliżu osoby, która zgłosiła, że ma covid-19.",
  "SMITTESPORING_EN_PERMISSIONS_CANCEL": "Nie zezwalaj",
  "SMITTESPORING_EN_PERMISSIONS_CONFIRM": "Zezwól i aktywuj",
  "SMITTESPORING_LOCATION_PERMISSIONS_HEADER": "Dostęp do lokalizacji",
  "SMITTESPORING_LOCATION_PERMISSIONS_DESCRIPTION": "Dostęp do lokalizacji jest niezbędny, aby można było wykrywać inne urządzenia podłączone do Bluetooth w pobliżu. Smittestopp nie używa twojej lokalizacji. ",
  "SMITTESPORING_LOCATION_PERMISSIONS_CANCEL": "Nie zezwalaj",
  "SMITTESPORING_LOCATION_PERMISSIONS_CONFIRM": "Zezwól",
  "SMITTESPORING_BT_PERMISSIONS_HEADER": "Bluetooth",
  "SMITTESPORING_BT_PERMISSIONS_DESCRIPTION": "Aby aplikacja Smittestopp działała poprawnie, Bluetooth musi być włączony. Komórka wysyła i odbiera losowe identyfikatory Bluetooth, aby ustalić, czy znalazłeś się w pobliżu kogoś, kto poinformował, że ma covid-19.",
  "SMITTESPORING_BT_PERMISSIONS_CANCEL": "Nie zezwalaj",
  "SMITTESPORING_BT_PERMISSIONS_CONFIRM": "Zezwól",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_HEADER": "Aktywuj ostrzeżenia o ryzyku zarażenia covid-19",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_DESCRIPTION": "Aplikacja będzie działać tylko, jeśli aktywujesz ostrzeganie o ryzyku zarażenia covid-19 w ustawieniach. Funkcja ostrzegania o ryzyku zarażenia chroni twoje dane osobowe, używając losowych identyfikatorów Bluetooth, aby ustalić, czy znalazłeś się w pobliżu osoby, która zgłosiła, że ma covid-19.",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_CANCEL": "Przerwij",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_CONFIRM": "Otwórz ustawienia",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_HEADER": "Bluetooth",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_DESCRIPTION": "Aby aplikacja Smittestopp mogła działać, Bluetooth musi być włączony. Możesz włączyć Bluetooth w ustawieniach swojego telefonu komórkowego.",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_CANCEL": "Przerwij",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_CONFIRM": "Otwórz ustawienia",
  "SMITTESPORING_EN_PERMISSION_DENIED_HEADER": "Funkcja ostrzegania o ryzyku zarażenia covid-19 jest wyłączona",
  "SMITTESPORING_EN_PERMISSION_DENIED_BODY": "Aby aplikacja Smittestopp działała poprawnie, funkcja ostrzegania o ryzyku zarażenia covid-19 musi być włączona. Włączysz ją w ustawieniach swojego telefonu. Wyszukaj na przykład hasło „covid” lub „smittestopp”. ",
  "SMITTESPORING_EN_PERMISSION_DENIED_OK_BTN": "Otwórz ustawienia",
  "SMITTESPORING_REPORTING_ILL_DIALOG_HEADER": "Aplikacja Smittestopp nie jest aktywna",
  "SMITTESPORING_REPORTING_ILL_DIALOG_BODY": "Możesz zgłosić, że się zaraziłeś, tylko jeśli aplikacja Smittestopp jest aktywna. Aplikację aktywujesz, klikając przycisk „Aktywuj”",
  "SMITTESPORING_REPORTING_ILL_DIALOG_OK_BTN": "OK",
  "MENU_TEXT": "Menu",
  "SETTINGS_ITEM_INTRO": "Zobacz wstęp",
  "SETTINGS_ITEM_HOW_IT_WORKS": "Jak działa Smittestopp",
  "SETTINGS_ITEM_CONSENT": "Wyrażenie zgody i ochrona danych osobowych",
  "SETTINGS_ITEM_HELP": "Pomoc i wsparcie użytkownika",
  "SETTINGS_ITEM_ABOUT": "O aplikacji Smittestopp",
  "SETTINGS_ITEM_MESSAGES": "Wiadomości",
  "SETTINGS_ITEM_GENERAL": "Ustawienia",
  "SETTINGS_ITEM_ACCESSIBILITY_CLOSE_BUTTON": "Zamknij",
  "SMITTESPORING_MESSAGE_HEADER_ACCESSIBILITY": "Wiadomości od Smittestopp",
  "LAUNCHER_PAGE_GPS_VERSION_DIALOG_MESSAGE_ANDROID": "Do działania, aplikacja Smittestopp wymaga usług Google Play. Aby aplikacja mogła działać, należy zaktualizować wersję usług Google Play na swoim telefonie. ",
  "SMITTESPORING_APP_NAME": "Smittestopp",
  "SMITTESPORING_MENU_TEXT": "Menu",
  "SMITTESPORING_START_BUTTON_TEXT": "Aktywuj",
  "SMITTESPORING_STOP_BUTTON_TEXT": "Wyłącz",
  "INFECTION_STATUS_DAILY_NUMBERS_HEADER_TEXT": "Kluczowe dane",
  "INFECTION_STATUS_DAILY_NUMBERS_LAST_UPDATED_TEXT": "Kluczowe dane dotyczące COVID-19 w Norwegii",
  "INFECTION_STATUS_DAILY_NUMBERS_LAST_UPDATED_ACCESSIBILITY_TEXT": "Kluczowe dane dotyczące COVID-19 w Norwegii",
  "INFECTION_STATUS_PAUSE_DIALOG_OK_BUTTON": "OK",
  "INFECTION_STATUS_PAUSE_DIALOG_TITLE": "Ustaw przypomnienie",
  "INFECTION_STATUS_PAUSE_DIALOG_MESSAGE": "Wybierz za jaki czas chcesz otrzymać przypomnienie o ponownym uruchomieniu Smittestopp. ",
  "INFECTION_STATUS_PAUSE_DIALOG_OPTION_NO_REMINDER": "Nie przypominaj",
  "INFECTION_STATUS_PAUSE_DIALOG_OPTION_ONE_HOUR": "1 godzina",
  "INFECTION_STATUS_PAUSE_DIALOG_OPTION_TWO_HOURS": "2 godziny",
  "INFECTION_STATUS_PAUSE_DIALOG_OPTION_FOUR_HOURS": "4 godziny",
  "INFECTION_STATUS_PAUSE_DIALOG_OPTION_EIGHT_HOURS": "8 godzin",
  "INFECTION_STATUS_BACKGROUND_ACTIVITY_DIALOG_OK_BUTTON": "Tak",
  "INFECTION_STATUS_BACKGROUND_ACTIVITY_DIALOG_NOK_BUTTON": "Nie",
  "INFECTION_STATUS_BACKGROUND_ACTIVITY_DIALOG_DONT_SHOW_BUTTON": "Nie, nie pokazuj tego ponownie",
  "INFECTION_STATUS_BACKGROUND_ACTIVITY_DIALOG_TITLE": "Zezwól na priorytetową aktywność w tle",
  "INFECTION_STATUS_BACKGROUND_ACTIVITY_DIALOG_MESSAGE_PART1": "Włącz priorytetową aktywność w tle, dzięki czemu aplikacja będzie mogła w każdej chwili oceniać w tle Twój status ryzyka (zalecane). Uniemożliwi to optymalizację zużycia baterii tylko dla aplikacji Smittestopp. Nie spodziewamy się, że spowoduje to znaczące skrócenie czasu pracy baterii smartfona.",
  "INFECTION_STATUS_BACKGROUND_ACTIVITY_DIALOG_MESSAGE_PART2": "Jeśli nie włączysz tej funkcji, zalecamy manualne otwieranie aplikacji co najmniej raz na 24 godziny.",
  "INFECTION_STATUS_BACKGROUND_ACTIVITY_DIALOG_MESSAGE_PART3": "Czy zgadzasz się na włączenie tej funkcji?",
  "INFECTION_STATUS_SURVEY_HEADER_TEXT": "Ankieta dla osób, które miały wykonany test",
  "INFECTION_STATUS_INFORMATION_BANNER_URL": "https://www.helsenorge.no/en/smittestopp/",
  "INFOCONSENT_HEADER": "Udostępnij dodatni wynik testu",
  "INFOCONSENT_DESCRIPTION": "Zdecydowałeś się powiadomić inne osoby, że jesteś zarażony COVID-19. Osoby, które zostaną powiadomione o możliwej infekcji, nie będą wiedzieć, że to Ty złożyłeś zawiadomienie. Musisz mieć ukończone 16 lat, aby podzielić się wynikiem swojego testu przez aplikację Smittestopp. Nie jest możliwe zgłoszenie infekcji więcej niż raz w ciągu 60 dni.",
  "INFOCONSENT_LOOKUP_HEADER": "Sprawdź w systemie MSIS",
  "INFOCONSENT_LOOKUP_TEXT": "Kiedy korzystasz ze Smittestopp w celu powiadomienia o zakażeniu Covid-19, Smittestopp najpierw sprawdza, czy jesteś zarejestrowany jako zarażony w systemie powiadamiania o chorobach zakaźnych (MSIS), za który odpowiedzialny jest norweski Instytut Zdrowia Publicznego (Folkehelseinstituttet). W celu sprawdzenia, czy jesteś zarejestrowany jako zarażony i potwierdzenia, że masz ukończone 16 lat wykorzystywany jest Twój numer ewidencyjny (fødselsnummer). Dlatego musisz zalogować się za pomocą ID-porten. ID-porten przydziela również pseudonim, którego Smittestopp używa w celu sprawdzenia, czy dana osoba nie zgłasza infekcji kilka razy w krótkim czasie. ",
  "INFOCONSENT_NOTIFICATION_HEADER": "Jak działa funkcja ostrzegania",
  "INFOCONSENT_NOTIFICATION_TEXT": "Jeśli wyszukiwanie w systemie MSIS potwierdzi, że zostałeś zarejestrowany z dodatnim wynikiem testu na COVID-19, to aplikacja Smittestopp udostępni innym telefonom komórkowym z aktywnymi aplikacjami do wykrywania zakażenia dane, na podstawie których tworzone są tak zwane klucze kontaktowe. Dane te mają charakter jednokierunkowy i nie pozwolą cię zidentyfikować, ale mogą być wykorzystywane przez inne telefony w celu weryfikacji, czy znalazły się w pobliżu twojego telefonu. Jeśli okaże się, że inne telefony znalazły się w pobliżu twojego, to ich właściciele otrzymają telefoniczne ostrzeżenie. Dostaną również zalecenia, co powinni zrobić. Aplikacja Smittestopp jest tak skonstruowana, że nie przekazuje informacji o tym, od kogo pochodzi ostrzeżenie o zarażeniu. Jeśli jednak odbiorca ostrzeżenia miał kontakt z bardzo ograniczoną liczbą osób, to może się domyślić, kto wysłał ostrzeżenie.",
  "INFOCONSENT_CONSENT_BEAWARE_TEXT": "Po udzieleniu zgody na ostrzeganie i wysłaniu ostrzeżenia, zgody nie można cofnąć. ",
  "INFOCONSENT_CONSENT_EXPLANATION_TEXT": "Wyrażam zgodę na poinformowanie osób, z którymi byłem w bliskim kontakcie o tym, że znajdowały się w pobliżu osoby zarażonej COVID-19. W związku z powiadomieniem zgadzam się również na sprawdzenie informacji w systemie powiadamiania o chorobach zakaźnych (MSIS). Dzięki temu FHI będzie mógł potwierdzić, że jestem zarażony, zanim powiadomienie o infekcji zostanie wysłane do innych osób. Akceptuję również, że ID-porten przydziela pseudonim, którego Smittestopp używa do sprawdzenia, czy w ciągu ostatnich 60 dni nie została już zgłoszona infekcja. Osoby, które zostaną powiadomione o możliwej infekcji, nie będą wiedzieć, że to ja złożyłem zawiadomienie. ",
  "INFOCONSENT_LOGIN": "Wyrażam zgodę",
  "REGISTER_ERROR_NOMATCH_HEADER": "Wynik Twojego testu nie został wykryty",
  "REGISTER_CONTINUE_WITH_SELF_TEST_BUTTON_TEXT": "Potwierdzam, że otrzymałem pozytywny wynik testu i chcę zgłosić, że jestem zarażony.",
  "REGISTER_ERROR_NOMATCH_DESCRIPTION": "<p> Aktualizacja wyniku w MSIS może zająć trochę czasu. Możesz spróbować ponownie później. </p> Jeśli możesz potwierdzić, że uzyskałeś pozytywny wynik testu wykonanego w centrum testowym lub w domu, możesz zgłosić swoje zarażenie, naciskając górny przycisk poniżej.  ",
  "REGISTER_ERROR_NOT16YEARSOLD_HEADER": "Jesteś zbyt młody, żeby zgłosić zakażenie w Smittestopp.",
  "REGISTER_ERROR_NOT16YEARSOLD_DESCRIPTION": "Musisz mieć ukończone 16 lat, żeby zgłosić zakażenie w Smittestopp.",
  "REGISTER_ERROR_TOOMANYTRIES_HEADER": "Wynik Twojego testu został już udostępniony w aplikacji Smittestopp",
  "REGISTER_ERROR_TOOMANYTRIES_DESCRIPTION": "W aplikacji Smittestopp możesz się zarejestrować jako osoba zarażona tylko raz.",
  "REGISTER_ERROR_HEADER": "Wystąpił błąd",
  "REGISTER_ERROR_DESCRIPTION": "Wystąpił błąd techniczny. Wynik Twojego testu jest dla nas ważny i mamy nadzieję, że będziesz mógł spróbować ponownie później.",
  "REGISTER_ERROR_DISMISS": "OK",
  "REGISTER_LEAVE_HEADER": "Potwierdź, że chcesz opuścić stronę",
  "REGISTER_LEAVE_DESCRIPTION": "Czy chcesz opuścić stronę, nie udostępniając innym użytkownikom informacji o dodatnim wyniku testu?",
  "REGISTER_LEAVE_CANCEL": "Zrezygnuj",
  "REGISTER_LEAVE_CONFIRM": "Potwierdź",
  "REGISTER_ERROR_ACCESSIBILITY_CLOSE_BUTTON_TEXT": "Zamknij",
  "REGISTER_ERROR_ACCESSIBILITY_TOOMANYTRIES_HEADER": "Wynik Twojego testu został już udostępniony w aplikacji Smittestopp",
  "REGISTER_ERROR_ACCESSIBILITY_TOOMANYTRIES_DESCRIPTION": "W aplikacji Smittestopp możesz się zarejestrować jako osoba zarażona tylko raz.",
  "REGISTER_ERROR_FETCH_FHI_DATA_HEADER": "Wystąpił błąd",
  "REGISTER_ERROR_FETCH_FHI_DATA_DESCRIPTION": "Nie udało się pobrać najnowszych danych. Proszę spróbować ponownie później.",
  "REGISTER_QUESTIONAIRE_HEADER": "Aby móc ostrzec właściwe osoby, aplikacja Smittestopp musi uzyskać informację o tym, kiedy zachorowałeś.",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_TEXT": "Czy masz lub miałeś objawy COVID-19?",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_YES": "Tak, od około",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_YESBUT": "Tak, ale nie pamiętam, kiedy zaczęły się objawy",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_NO": "Nie",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_SKIP": "Nie chcę udzielić tej informacji",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_HELP": "Podaj, kiedy po raz pierwszy zauważyłeś u siebie objawy COVID-19",
  "REGISTER_QUESTIONAIRE_NEXT": "Dalej",
  "REGISTER_QUESTIONAIRE_RECEIPT_HEADER": "Dziękujemy za to, że przyczyniasz się do powstrzymania wirusa. Życzymy szybkiego powrotu do zdrowia!",
  "REGISTER_QUESTIONAIRE_RECEIPT_TEXT": "Wynik Twojego testu został udostępniony.",
  "REGISTER_QUESTIONAIRE_RECEIPT_DESCRIPTION": "Wynik Twojego testu zostanie udostępniony użytkownikom, w pobliżu których przebywałeś w okresie od dwóch dni przed datą wykonania testu do dnia dzisiejszego włącznie. Jeśli podałeś datę wystąpienia objawów, aplikacja powiadomi osoby, w pobliżu których przebywałeś w okresie od dwóch dni przed datą wystąpienia objawów do dnia dzisiejszego włącznie.",
  "REGISTER_QUESTIONAIRE_RECEIPT_DISMISS": "Wróć do strony głównej",
  "REGISTER_QUESTIONAIRE_RECEIPT_INNER_HEADER": "Pamiętaj, że w razie otrzymania dodatniego wyniku testu, spoczywa na Tobie odpowiedzialność, aby uniknąć zarażenia innych",
  "REGISTER_QUESTIONAIRE_RECEIPT_INNER_READ_MORE": "Zobacz, co musisz tutaj zrobić",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_1_TEXT": "Opcja 1 z 4",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_2_TEXT": "Opcja 2 z 4",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_3_TEXT": "Opcja 3 z 4",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_4_TEXT": "Opcja 4 z 4",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_DATEPICKER_TEXT": "Kliknij, aby wybrać datę z kalendarza.",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_CLOSE_BUTTON_TEXT": "Zamknij",
  "REGISTER_QUESTIONAIRE_CHOOSE_DATE_POP_UP": "Wybierz datę",
  "REGISTER_QUESTIONAIRE_RECEIPT_LINK": "https://www.helsenorge.no/en/coronavirus/quarantine-and-isolation/",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_LOADING_PAGE_TITLE": "Ładowanie…",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_DATE_INFO_BUTTON": "Informacja",
  "REGISTER_QUESTIONAIRE_DATE_LABEL_FORMAT": "dd.mm.rrrr",
  "REGISTER_COUNTRY_QUESTIONAIRE_HEADER_TEXT": "Czy w ciągu ostatnich 14 dni przebywałeś w innym kraju członkowskim UE lub EOG bądź też chcesz się podzielić kluczami kontaktowymi z którymś z tych krajów?  ",
  "REGISTER_COUNTRY_QUESTIONAIRE_INFORMATION_TEXT": "Które kraje odwiedziłeś bądź z osobami jakiej narodowości się kontaktowałeś? Podanie tej informacji jest dobrowolne. Takie dane mogą jednak ułatwić aplikacjom ostrzegającym przed zakażeniem w innych krajach wyśledzenie użytkowników i podzielenie się z nimi kluczami kontaktowymi.",
  "REGISTER_COUNTRY_QUESTIONAIRE_BUTTON_TEXT": "Prześlij",
  "REGISTER_COUNTRY_QUESTIONAIRE_FOOTER": "Lista obejmuje jedynie te kraje członkowskie UE lub EOG, w których działa aplikacja ostrzegająca przed zakażeniem COVID-19 kompatybilna ze Smittestopp.",
  "CONSENT3_HEADER_TEXT": "Czy chcesz ostrzec również użytkowników aplikacji ostrzegających przed zakażeniem w innych krajach?",
  "CONSENT3_BODYTEXT_1": "Aplikacja Smittestopp jest częścią europejskiej współpracy, która umożliwia ostrzeganie o wirusie za pośrednictwem oficjalnych aplikacji  śledzącących zakażenia w różnych krajach. Przekazywanie ostrzeżeń za pośrednictwem aplikacji działających w różnych krajach może być wskazane na przykład, jeśli odbyłeś podróż do innego kraju na terenie Europy lub jeśli będąc w Norwegii miałeś kontakt z użytkownikami zagranicznych aplikacji ostrzegających przed zakażeniem, którzy np. wykonują tu pracę lub spędzają urlop.",
  "CONSENT3_SHAREDATA_HEADER": "Oto jak udostępniane są dane",
  "CONSENT3_BODYTEXT_2": "Aby umożliwić takie ostrzeganie, Smittestopp musi móc przesyłać na wspólny serwer europejski dane wykorzystywane do tworzenia tak zwanych kluczy kontaktowych na Twoim telefonie. Dzięki temu telefony z zainstalowanymi aplikacjami ostrzegającymi przed zakażeniami w innych krajach, mogą skorzystać z Twoich danych, aby sprawdzić, czy znalazły się w pobliżu Twojego telefonu. Te dane mają charakter jednokierunkowy i nie pozwalają Cię zidentyfikować.",
  "CONSENT3_EU_CONSENT_BUTTON_BODYTEXT": "Klikając przycisk „Tak”, wyrażasz zgodę na udostępnienie aplikacjom ostrzegającym przed zakażeniem w innych krajach danych użytych do tworzenia tak zwanych kluczy kontaktowych na Twoim telefonie. Osoby, które otrzymają ostrzeżenie o ryzyku zarażenia, nie dowiedzą się, że informacja pochodzi od Ciebie.",
  "CONSENT3_ONLY_NORWAY_CONSENT_BUTTON_BODYTEXT": "Jeśli klikniesz przycisk „Nie”, Twoje dane zostaną udostępnione tylko użytkownikom norweskiej aplikacji Smittestopp.",
  "CONSENT3_CONSENTTOSHARE": "Wyrażam zgodę na udostępnianie danych innym krajom w UE / EOG.",
  "COUNTRIES_CONSENT_CLOSE_BUTTON_ACCESSIBILITY_LABEL": "Zamknij",
  "EU_CONSENT_NEXT_EU_CONSENT_BUTTON_TEXT": "Tak",
  "EU_CONSENT_NEXT_ONLY_NORWAY_CONSENT_BUTTON_TEXT": "Nie",
  "EU_CONSENT_ABORT_DIALOG_HEADER": "Musisz podjąć decyzję co do udostępniania Twoich kluczy kontaktowych ",
  "EU_CONSENT_ABORT_DIALOG_CONTENT": "Kliknij „Udostępnij moje klucze w Norwegii”, aby podzielić się swoimi kluczami kontaktowymi tylko na terenie Norwegii – lub cofnij się i podejmij decyzję odnośnie sposobu udostępniania swoich kluczy kontaktowych.",
  "EU_CONSENT_ABORT_DIALOG_BUTTON_ONE_TEXT": "Udostępnij moje klucze w Norwegii",
  "EU_CONSENT_ABORT_DIALOG_BUTTON_TWO_TEXT": "Wróć",
  "MESSAGES_HEADER": "Wiadomości",
  "MESSAGES_MESSAGE_HEADER": "Byłeś w pobliżu osoby chorej na COVID-19 i mogłeś się zarazić.",
  "MESSAGES_HIGHRISK_ALERT ": "Podwyższone ryzyko zarażenia",
  "MESSAGES_LAST_UPDATED_LABEL": "Ostatnio zaktualizowano {0} o godz. {1}",
  "MESSAGES_RECOMMENDATIONS_": "Ważne – przeczytaj, co zrobić",
  "MESSAGES_NOMESSAGES_HEADER": "Nie masz żadnych wiadomości.",
  "MESSAGES_NOMESSAGES_LABEL": "Jeśli przebywałeś w pobliżu osoby chorej na COVID-19, która również korzysta z aplikacji, to zostaniesz o tym automatycznie powiadomiony tutaj.",
  "MESSAGES_NEW_MESSAGES_HEADER": "Otrzymałeś nową wiadomość",
  "MESSAGES_NO_NEW_MESSAGES_HEADER": "Brak nowych wiadomości",
  "MESSAGES_LINK": "https://www.fhi.no/en/about/smittestopp/warning-about-risk-of-infection",
  "MESSAGES_ACCESSIBILITY_CLOSE_BUTTON": "Zamknij",
  "MESSAGES_NEW_ITEM": "Nowe",
  "NOTIFICATION_HEADER": "Masz nową wiadomość w Smittestopp.",
  "NOTIFICATION_DESCRIPTION": "Otwórz aplikację i przeczytaj wiadomość.",
  "NOTIFICATION_UPDATE_HEADER": "Aplikacja Smittestopp przestała działać. Musisz ją zaktualizować, żeby móc z niej znowu korzystać",
  "NOTIFICATION_iOS_UPDATE_DESCRIPTION": "Przejdź do App Store, aby zaktualizować aplikację",
  "NOTIFICATION_ANDROID_UPDATE_DESCRIPTION": "Przejdź do Sklepu Google Play, aby zaktualizować aplikację",
  "NOTIFICATION_CONSENT_HEADER": "Aplikacja Smittestopp jest nieaktywna",
  "NOTIFICATION_CONSENT_DESCRIPTION": "Ważne jest, żebyś otworzył aplikację i ponownie wyraził zgodę.",
  "NOTIFICATION_BACKGROUND_FETCH_HEADER": "Aplikacja Smittestopp pobiera informacje",
  "NOTIFICATION_BACKGROUND_FETCH_DESCRIPTION": "Smittestopp weryfikuje, czy byłeś w pobliżu użytkowników, którzy zgłosili, że są zarażeni.",
  "NOTIFICATION_BLUETOOTH_OFF_TITLE": "Aplikacja Smittestopp jest nieaktywna",
  "NOTIFICATION_BLUETOOTH_OFF_DESCRIPTION": "Otwórz i aktywuj ponownie Smittestopp",
  "NOTIFICATION_LOCATION_OFF_TITLE": "Aplikacja Smittestopp jest nieaktywna",
  "NOTIFICATION_LOCATION_OFF_DESCRIPTION": "Otwórz i aktywuj ponownie Smittestopp",
  "NOTIFICATION_BLUETOOTH_AND_LOCATION_OFF_TITLE": "Aplikacja Smittestopp jest nieaktywna",
  "NOTIFICATION_BLUETOOTH_AND_LOCATION_OFF_DESCRIPTION": "Otwórz i aktywuj ponownie Smittestopp",
  "NOTIFICATION_CHANNEL_EXPOSURE_NAME": "Ostrzeżenia o bliskim kontakcie",
  "NOTIFICATION_CHANNEL_EXPOSURE_DESCRIPTION": "Ostrzeżenia o bliskich kontaktach z osobami, u których potwierdzono zakażenie COVID-19 ",
  "NOTIFICATION_CHANNEL_BACKGROUND_FETCH_NAME": "Aktywność w tle",
  "NOTIFICATION_CHANNEL_BACKGROUND_FETCH_DESCRIPTION": "Ostrzeżenia o przebiegającej aktywności w tle",
  "NOTIFICATION_CHANNEL_PERMISSIONS_NAME": "Problemy z dostępem",
  "NOTIFICATION_CHANNEL_PERMISSIONS_DESCRIPTION": "Ostrzeżenia o braku dostępu, np. do sieci Bluetooth",
  "NOTIFICATION_CHANNEL_COUNTDOWN_NAME": "Powiadomienia o odliczaniu",
  "NOTIFICATION_CHANNEL_COUNTDOWN_DESCRIPTION": "Powiadomienia o odliczaniu do momentu wysłania przypomnienia ",
  "NOTIFICATION_CHANNEL_REMINDER_NAME": "Przypomnienia",
  "NOTIFICATION_CHANNEL_REMINDER_DESCRIPTION": "Przypomnienia o ponownym uruchomieniu aplikacji",
  "NOTIFICATION_TIMED_REMINDER_TITLE": "Odliczanie",
  "NOTIFICATION_TIMED_REMINDER_DESCRIPTION": "Odliczanie do przypomnienia: {0}",
  "NOTIFICATION_TIMED_REMINDER_FINISHED_TITLE": "Przypomnienie",
  "NOTIFICATION_TIMED_REMINDER_FINISHED_DESCRIPTION": "Czas upłynął. Proszę uruchomić aplikację ponownie.",
  "SETTINGS_GENERAL_DIALOG_BODY": "Zamierzasz wyłączyć dane komórkowe w aplikacji Smittestopp. Nie zostaniesz ostrzeżony o ryzyku zarażenia, zanim nie znajdziesz się w zasięgu sieci WiFi. Czy na pewno chcesz kontynuować?",
  "SETTINGS_GENERAL_DIALOG_CANCEL": "Przerwij",
  "SETTINGS_GENERAL_DIALOG_OK": "OK",
  "SETTINGS_GENERAL_DIALOG_TITLE": "Ostrzeżenie",
  "SETTINGS_GENERAL_TITLE": "Ustawienia",
  "SETTINGS_GENERAL_EXPLANATION_ONE": "Tutaj możesz zmienić swoje ustawienia",
  "SETTINGS_GENERAL_EXPLANATION_TWO": "Dostęp do danych komórkowych",
  "SETTINGS_GENERAL_MOBILE_DATA_HEADER": "Aplikacja Smittestopp może otrzymać dostęp do danych komórkowych",
  "SETTINGS_GENERAL_MOBILE_DATA_DESC": "Kiedy wyłączysz tutaj dane komórkowe, możesz zarządzać zużyciem danych, ponieważ informacje o osobach zarażonych, w pobliżu których byłeś, będą pobierane tylko przy dostępie do sieci WiFi. Aplikacja będzie dalej aktywna, pomimo wyłączenia danych komórkowych.",
  "SETTINGS_GENERAL_CHOOSE_LANGUAGE_HEADER": "Velg språk / Wybierz język",
  "SETTINGS_GENERAL_NB": "Bokmål (Norweski)",
  "SETTINGS_GENERAL_NN": "Nynorsk (Norweski)",
  "SETTINGS_GENERAL_EN": "Engelsk (Angielski)",
  "SETTINGS_GENERAL_PL": "Polsk (Polski)",
  "SETTINGS_GENERAL_SO": "Somali (Somalijski)",
  "SETTINGS_GENERAL_TI": "Tigrinja (Tigrinia)",
  "SETTINGS_GENERAL_AR": "Arabisk (Arabski)",
  "SETTINGS_GENERAL_UR": "Urdu (Urdu)",
  "SETTINGS_GENERAL_LT": "Litauisk (Litewski)",
  "SETTINGS_GENERAL_RESTART_REQUIRED_TEXT": "Nastąpi restart aplikacji w celu aktywacji Twojego wyboru języka. / The app will restart to apply your langauge selection.",
  "SETTINGS_GENERAL_MORE_INFO_LINK": "https://www.fhi.no/en/about/smittestopp/text-in-other-languages",
  "SETTINGS_GENERAL_MORE_INFO_BUTTON_TEXT": "Przeczytaj o aplikacji Smittestopp w innych językach: www.fhi.no/om/smittestopp/tekster-pa-andre-sprak.",
  "SETTINGS_GENERAL_ACCESSIBILITY_MORE_INFO_BUTTON_TEXT": "Przeczytaj o aplikacji Smittestopp w innych językach na stronie fhi.no/en/about/smittestopp/text-in-other-languages",
  "SETTINGS_GENERAL_BACKGROUND_ACTIVITY_EXPLANATION": "Priorytetowa aktywność w tle",
  "SETTINGS_GENERAL_BACKGROUND_ACTIVITY_HEADER": "Wyłącz optymalizację zużycia baterii",
  "SETTINGS_GENERAL_BACKGROUND_ACTIVITY_DESC": "Spowoduje to wyłączenie optymalizacji zużycia baterii w przypadku aplikacji Smittestopp, dzięki czemu aplikacja będzie mogła w każdej chwili oceniać w tle Twój status ryzyka. Jeśli nie zezwolisz na tę funkcję, zalecamy manualne otwieranie aplikacji co najmniej raz na 24 godziny."
}