{
  "LAUNCHER_PAGE_OS_VERSION_DIALOG_MESSAGE_IOS": "Waa inaad cusboonayn ku samaysid telefoonkaaga si aad u isticmaasho Smittestopp. Gal til Innstillinger -> Generelt -> Programvareoppdatering.",
  "BASE_ERROR_TITLE": "CILLAD",
  "BASE_ERROR_MESSAGE": "Cillad ayaa timi. Ku soo noqo mar dambe.",
  "ERROR_OK_BTN": "Okey",
  "CONNECTION_ERROR_TITLE": "Internet",
  "BAD_CONNECTION_ERROR_MESSAGE": "Ma jiro internet ama khadka ayaa daciif ah. Ku soo noqo mar dambe.",
  "NO_INTERNET_ERROR_MESSAGE": "Ma jiro khad internet.",
  "LAUNCHER_PAGE_START_BTN": "Start",
  "WELCOME_PAGE_ONE_TITLE": "Waad ku mahadsan tahay inaad gacan ka geysanayso joojinta faafitaanka fayrusta koroonada",
  "WELCOME_PAGE_ONE_BODY_ONE": "Ogeysiin ayaad helaysaa haddii aad u dhawaatay qof laga helay covid-19, waxaad ka helaysaa xataa dadka isticmaala barmaamijyo ka jira waddamo ka tirsan Midowga Yurub.",
  "WELCOME_PAGE_ONE_BODY_TWO": "Dadka kale ee isticmaala barmaamijkan ayaad siinaysaa ogeysiin haddii lagaa helo covid-19. Sidaas waxa inoogu fududaanaya ilaalinta dadka inoo dhawaada.",
  "WELCOME_PAGE_ONE_BODY_THREE": "Haddii lagaa helo covid-19, waxaad bixin kartaa oggolaansho si dadka isticmaala barmaamijyada raad-raaca covid-19 ee ka jira Yurub ay u heli karaan farriin haddii aad isu dhawaateen. ",
  "WELCOME_PAGE_NEXT_BUTTON_TEXT": "Ka xiga",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_ONE": "Bogga 1 / 4",
  "WELCOME_PAGE_SKIP_BUTTON_TEXT": "Ka bood",
  "WELCOME_PAGE_TWO_TITLE": "Sida Smittestopp u shaqeeyo",
  "WELCOME_PAGE_TWO_BODY_ONE": "Smittestopp wuxu diiwaangelinayaa dadka isticmaala barmaamijka ee aad isu dhawaateen.",
  "WELCOME_PAGE_TWO_BODY_TWO": "Markaad oggolaato isticmaalka barmaamijka oo aad daarto Bluetooth, barmaamijku wuxu u shaqaynayaa si socota.",
  "WELCOME_PAGE_PREVIOUS_BUTTON_TEXT": "Kii hore",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_TWO": "Bogga 2 / 4",
  "WELCOME_PAGE_TWO_ACCESSIBILITY_TITLE": "Sida Smittestopp u shaqeeyo",
  "WELCOME_PAGE_TWO_ACCESSIBILITY_BODY_ONE": "Smittestopp wuxu diiwaangelinayaa dadka isticmaala barmaamijka ee aad isu dhawaateen.",
  "WELCOME_PAGE_THREE_TITLE": "Teknoloojiyada la isticmaalay",
  "WELCOME_PAGE_THREE_BODY_ONE": "Telefoonkaagu wuxu samaynayaa fure Aqoonsi ah oo is beddelaya 15-kii daqiiqadoodba mar. Marka labo telefoon isu dhawadaan waxay is dhaafsanayaan fureyaashaas.",
  "WELCOME_PAGE_THREE_BODY_TWO": "Haddii lagaa helo covid-19 waxaad warka la wadaagi kartaa dadka kale. Markaa dadkii kuu dhawaaday ayaa ogeysiin loogu diri doonaa barmaamijka.",
  "WELCOME_PAGE_THREE_INFOBOX_BODY": "Barmaamijku wuxu isticmaalaa Bluetooth. Teknoloojiyada ka dambayska barmaamijka waxa sameeyey Apple iyo Google.",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_FOUR": "Bogga 4 / 4",
  "WELCOME_PAGE_FOUR_TITLE": "Barmaamijku wuu ilaalinayaa xogtaada shakhsiyeed",
  "WELCOME_PAGE_FOUR_BODY_ONE": "Adigu ma arki kartid qofka ama inta qof ee aad isu dhawaateen, iyaguna ma ku arki karaan.",
  "WELCOME_PAGE_FOUR_BODY_TWO": "Haddii aad sheegtid in lagaa helay covid-19, dadka kale ma ogaan karaan in adigu tahay qofka soo sheegay.",
  "WELCOME_PAGE_FOUR_BODY_THREE": "Barmaamijku ma diiwaangelin doono xog ku saabsan meesha aad joogto.",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_THREE": "Bogga 3 / 4",
  "WELCOME_PAGE_FIVE_TITLE": "Oggolaansho iyo ilaalinta xogta",
  "CONSENT_ONE_TITLE": "Ku saabsan Smittestopp",
  "CONSENT_ONE_PARAGRAPH_SECTION_ONE": "Isticmaalka Smittestopp waa ikhtiyaar. Markaad rabto ayaad joojin kartaa isticmaalka Smittestopp. Isla markaana markaad rabto ayaad tirtiri kartaa xogta Smittestopp ku kaydiyey telefoonkaaga. Smittestopp waxa isticmaali karta dadka ka weyn 16 sanno jir.",
  "CONSENT_ONE_PARAGRAPH_SECTION_TWO": "Markaad isticmaasho Smittestopp, waxa telefoonkaagu kaydinaya xog ku saabsan isticmaalayaasha Smittestopp ee aad u dhawaatay. Xogta waxa telefoonkaaga lagu kaydinayaa ugu badnaan 14 maalmo.",
  "CONSENT_TWO_TITLE": "Muxuu sameeyaa Smittestopp?",
  "CONSENT_TWO_PARAGRAPH_SECTION_ONE": "Smittestopp wuxuu diiwaangelinayaa u dhawaanshaha dad kale markay  telefoonno Smittestopp u daaranyahay, isu diraan xog iyagoo isticmaalaya Bluetooth. Xogtaas waxa loo yaqaanaa furayaasha u dhawaanshaha.  Waa xog shakhsiyeed oo kugu saabsan, waayo waxay sheegayaan inaad u dhawaatay dad kale, inkastoo la ogaan karin dadka ay yihiin iyo meeshaba.",
  "CONSENT_TWO_PARAGRAPH_SECTION_TWO": "Waxa kale oo telefoonkaagu  furayaasha u dhawaanshaha weydaarsanayaa barmaamijyada raad-raaca faafitaanka ee laga leeyahay waddamo kale haddii ay u dhawaadeen telefoonkaaga.",
  "CONSENT_TWO_PARAGRAPH_SECTION_THREE": "Markaad isticmaalayso Smittestopp cid ka mid ah isticmaalayaasha kale ee Smittestopp, Machadka Caafimaadka Dadweynaha ama dad kale ma ogaan karaan qofka aad tahay, meesha aad joogtay ama dadka aad u dhawaatay. Adiguna ma arki kartid xog noocaas ah oo ku saabsan isticmaalayaasha kale ee Smittestopp.",
  "CONSENT_THREE_PARAGRAPH_SECTION_ONE": "Si aad u isticmaali kartid Smittestopp waa inaad oggolaatid in Smittestopp kuu soo diro oo kaydiyo xogta kor lagu soo sheegay.",
  "CONSENT_THREE_PARAGRAPH_SECTION_TWO": "Markaad oggolaatid isticmaalka Smittestopp waxaad heli kartaa ogeysiin ku saabsan inaad u dhawaatay cid laga helay covid-19. Haddii adiga lagaa helo cudurka, waxaad dooran kartaa inaad ogeysiin dirto adiga oo isticmaalayaa Smittestopp. Cidna loo diri maayo ogeysiin haddii lagaa helo cudurka haddii aanad marka hore oggolaanin. Waxa lagaa codsan doonaa inaad bixiso oggolaansho gaar ah oo ku saabsan arrintaas.",
  "CONSENT_FOUR_PARAGRAPH": "Machadka Caafimaadka Dadweynaha ayaa ka masuul ah maaraynta xogta Smittestopp. Machadka Caafimaadka Dadweynaha waxa lagala soo xidhiidhi karaa: <br><br>Folkehelseinstituttet <br>Postboks 222 Skøyen <br>0213 Oslo <br>E-boos: folkehelseinstituttet@fhi.no <br>Telefoon: +47 21 07 70 00",
  "CONSENT_FIVE_PARAGRAPH_SECTION_ONE": "Faahfaahin ku saabsan sida Smittestopp u maarayn doono macluumaadkaaga shakhsiyeed waxaad ka helaysaa cadaynta ilaalinta xogta shaksiga.",
  "CONSENT_FIVE_PARAGRAPH_SECTION_TWO": "Haddii aad qabto su'aalo kale oo ku saabsan maaraynta xogta shakhsiyeed ee Smittestopp, waxa ilaaliyaha xogta shakhsiyeed ee FHI lagala soo xidhiidhi karaa Personvernombud@fhi.no.",
  "CONSENT_FIVE_PARAGRAPH_SECTION_TWO_ACCESSIBILITY_TEXT": "Haddii aad qabto su'aalo kale oo ku saabsan maaraynta xogta shakhsiyeed ee Smittestopp, waxa ilaaliyaha xogta shakhsiyeed ee FHI lagala soo xidhiidhi karaa Personvernombud@fhi.no.",
  "CONSENT_FIVE_PARAGRAPH_SECTION_THREE": "Faahfaahin kale oo ku saabsan sida Smittestopp u maarayn doono xogtaada shakhsiyeed waxaad ka helaysaa cadaynta ilaalinta xogta shakhsiyeed. Isticmaalka Smittestopp waxa uu keeni karaa in xog ku saabsan isticmaalka barmaamijka loo diro Google iyo Apple. Waa xogta ku saabsan dabeecadaha isticmaalka (tusaale ahaan bilaabida iyo joojinta app-ka) iyo cilladaha yimaada. Arrintaas waxa loo isticmaalayaa in lagu hagaajiyo cilladaha iyo in lagu horumariyo barmaamijka.  Waxa kale Google iyo Apple ururin karaan xog kale oo ku jirta telefoonka oo aan shaqo ku lahayn Smittestopp, oo waafaqsan nidaamka xogta shakhsiyeed ee shirkadahaasi leeyihiin. Faahfaahin kale oo ku saabsan arrintaas ka akhriso cadaynta ilaalinta xogta shakhsiyeed.",
  "CONSENT_SIX_TITLE": "Oggolaansho",
  "CONSENT_SIX_PARAGRAPH": "Waxaan oggolaanayaa inaan daaro oo isticmaalo Smittestopp. Arrintan waxa macnaheedu yahay in telefoonkaygu samayn doono fureyaal u dhawaansho oo uu weydaarsan doono telefoonnada kale ee ii dhow, iyo in aan heli karo ogeysiin ku saabsan inaan u dhawaaday cid laga helay covid-19. Aniga ama cid kale ma ogaan karto qofka laga helay.",
  "CONSENT_SEVEN_LINK_TEXT": "Fur cadaynta ilaalinta xogta shakhsiga",
  "CONSENT_SEVEN_LINK_URL": "https://www.fhi.no/en/about/smittestopp/use-of-smittestopp-privacy-policy/",
  "CONSENT_GIVE_CONSENT": "Waan oggolahay",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_NEXT_BUTTON_ENABLED": "Dhamaysay",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_NEXT_BUTTON_DISABLED": "Haddii aanu daarnayn badhanka Ka Xiga, waxa la daari karaa marka oggolaanshaha lagu oggolaado hoosta cadaynta oggolaanshaha ee kor ku yaala.",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_BACK_BUTTON": "Kii Hore",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_NEXT_BUTTON": "Dhamaysay",
  "WELCOME_PAGE_FIVE_SWITCH_ACCESSIBILITY_ANNOUNCEMENT_CONSENT_GIVEN": "Aqbal oggolaanshaha: Haa",
  "WELCOME_PAGE_FIVE_SWITCH_ACCESSIBILITY_ANNOUNCEMENT_CONSENT_NOT_GIVEN": "Aqbal oggolaanshaha: Maya",
  "WELCOME_PAGE_FIVE_ACCESSIBILITY_CONSENT_SWITCH": "waan oggolaanayaa",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_FIVE": "Bogga 5 / 5",
  "CONSENT_REQUIRED": "Waa inaad aqbasho oggolaanshaha si aad u isticmaali kartid barmaamijka (app-ka).",
  "PERMISSION_BLUETOOTH_NEEDED_TITLE": "Bluetooth",
  "PERMISSION_ENABLE_LOCATION_AND_BLUETOOTH": "Si Smittestopp u shaqeeyo, waa inaad daartid Bluetooth iyo bar-sheegaha telefoonkaaga. Smittestopp waxna uma isticmaali doono barta aad joogto.",
  "PERMISSION_LOCATION_NEEDED_TITLE": "Barta",
  "NO_BLUETOOTH_TITLE": "Bluetooth",
  "NO_BLUETOOTH_MSG": "Telefoonkaagu nasiibdarro ma oggola nooca Bluetooth ee Smittestopp isticmaalayo.",
  "TRANSMISSION_ERROR_MSG": "Telefoonkaagu ma oggola in isticmaaleyaal kale diiwaangeliyaan inay kuu dhawaadeen. <br><br> Waxaad weli barmaamijka u isticmaali kartaa inaad ku diiwaangeliso isticmaaleyaal adiga kuu dhawaaday.",
  "TRANSMISSION_ERROR_MSG_NOTIFICATION_TEXT": "Isticmaaleyaal kale ma diiwaangelin karaan inay kuu dhawaadeen.",
  "NOTIFICATION_MESSAGE": "Wuxu raadinayaa isticmaaleyaal kale",
  "PERMISSION_ENABLE_BT": "Waxa baxay Bluetooth. Smittestopp ma shaqaynayo la'aantii. Haddii aad rabto inaad sii isticmaasho Smittestopp, waa inaad dib u daarto Bluetooth.",
  "PERMISSION_BLUETOOTH_BUTTON_OK": "Okey",
  "PERMISSION_BLUETOOTH_BUTTON_CANCEL": "Ka noqo",
  "PERMISSIONS_NEEDED_TITLE": "Oggolow in Smittestopp isticmaalo Bluetooth",
  "PERMISSION_ENABLE_BLUETOOTH": "Smittestopp wuxu shaqaynayaa keliya haddii  Bluetooth u daaranyahay Iphone-ka.",
  "PERMISSIONS_NEEDED_BUTTON": "Fur doorashooyinka",
  "SETTINGS_PAGE_2_HEADER_TEXT": "Sidan buu u shaqeeyaa Smittestopp",
  "SETTINGS_PAGE_2_CONTENT_TEXT_INTRO": "Smittestopp waa talaabo dhijitaal ah oo lagula dagaalamayo faafitaanka covid-19.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_1_TITLE": "Darnaanta iyo densanaanta barmaamijka",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_1_CONTENT": "Marka barmaamijku kuu daraanyahay, waxaad ka qaybqaadanaysaa joojitaanka faafitaanka ka jira Noorway iyo waddamo kale oo Midowga Yurub ah. Markaad rabto waad demin ama daari kartaa hawsha diiwaangelinta ee barmaamijku wado haddii aad taabato badhanka ‘Daar’ ama ‘Demi’ ee shaashada hore.  Marka barmaamijku kuu densanyahay – sida lagu muujiyey midabka dambe ee casaanka ah – waxa telefoonku joojinaya diiwaangelinta.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_1_CONTENT2": "Marka aad oggolaatay isticmaalka oo aad furtid Bluetooth, barmaamijku wuxu u shaqaynayaa si socota. Waad ka laaban kartaa oggolaanshaha haddaad aado hoosta «Oggolaansho iyo ilaalinta xogta shakhsiyeed».",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_TITLE": "Wadaaga natiijo tijabo",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_CONTENT": "Haddii lagaa helay fayrusta, waxaad si ikhtiyaar ah u wadaagi kartaa xaaladaada haddaad aado bogga hore oo taabatid «Ma lagaa helay fayrusta?». Isticmaalayaasha kale ma arki karaan qofka aad tahay. Waa inaad ku gasho ID-porten. Waxaad oggolaan kartaa inaad ogeysiintan aan lagu garan karin la wadaagto dhowr waddan oo Midowga Yurub ah.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_CONTENT2": "Markaad wadaagto, waxa isticmaalayaasha kale heli doonaan farriin ku saabsan inay u dhawaadeen qof qaba covid-19.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_CONTENT3": "Farriimaha waxaad ka arki kartaa bogga hore ee barmaamijka. Waxa kale oo aad halkaas ka arki kartaa inaad heshay farriimo cusub.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_CONTENT4": "Haddii Smittestopp kuu daarnayn, ma heli kartid farriimo. Waad geli kartaa oo waad wadaagi kartaa xalaadaada, laakiin maadaama wax aqoonsi ah la is-dhaafsan xilliga barmaamijku densanyahay, ma helaysid cid aad la wadaagto xaaladda.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_3_TITLE": "Ka qaybgal ka hortagga faafitaanka covid-19 ee ka jira dhowr waddan Midowga Yurub ah.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_3_CONTENT": "Barmaamijku waxa uu xog ka helayaa dhowr ka mid ah barmaamijyada covid-19 ee ka jira Yurub si ay suurtagal u noqoto inaad farriin hesho haddii aad u dhawaatay qof fayrusta qaba oo wata barmaamijyada covid-19 ee yurubiyaan ah. Sida kalena, haddii lagaa helay covid-19, waxaad oggolaan kartaa in isticmaalayaasha barmaamiyada covid-19 ee waddamada Midowga Yurub loo diro oggeysiin haddii aad isu dhawaateen. Barmaamijku cidna ma la wadaagi maayo xog haddii aanad oggolaanin.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_4_TITLE": "Teknoloojiyada la adeegsaday",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_4_CONTENT": "Barmaamijku wuxu isticmaalayaa Bluetooth waxaanu ku salaysanyahay teknoloojiyad ku jirta oo ay sameeyeen Apple iyo Google. Teknoloojiyadu waa nidaam la isku ogeysiiyo u dhawaanshaha qofka fayrusta qaba. Waad demin ama daari kartaa ogeysiinta haddii aad gasho nidaamka doorashooyinka ee telefoonkaaga.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_4_CONTENT2": "Telefoonkaagu wuxu samaynayaa Aqoonsi Bluetooth ah daqiiqadii 15-aad ba. Marka laba telefoon isu dhawaadaan, waxay is dhaafsanayaan Aqoonsiyada.",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_4_CONTENT3": "Faahfaahin ku saabsan Smittestopp ka akhriso <a href=\"https://www.helsenorge.no/en/smittestopp\">www.helsenorge.no/smittestopp</a>",
  "BACK_BUTTON_ACCESSIBILITY_TEXT": "Noqo",
  "CONSENT_WITHDRAW_BUTTON_TEXT": "Ka laabo oggolaanshaha",
  "CONSENT_REMOVE_TITLE": "Barmaamijka lama isticmaali karo haddaan la  oggolaanin",
  "CONSENT_REMOVE_MESSAGE": "Ma hubtaa inaad ka laabanayso oggolaanshaha? Waa la tirtiri doonaa dhamaan farriimaha kuugu jira Smittestopp.",
  "CONSENT_NO_BUTTON_TEXT": "Ka noqo",
  "CONSENT_OK_BUTTON_TEXT": "Haa",
  "LANGUAGE_SELECTION_NB": "Bokmål",
  "LANGUAGE_SELECTION_NN": "Nynorsk",
  "LANGUAGE_SELECTION_EN": "Engelsk (English)",
  "LANGUAGE_SELECTION_AR": "Arabisk (العربية)",
  "LANGUAGE_SELECTION_PL": "Polsk (Polski)",
  "LANGUAGE_SELECTION_SO": "Somali (Soomaali)",
  "LANGUAGE_SELECTION_TI": "Tigrinja (ትግርኛ)",
  "LANGUAGE_SELECTION_UR": "Urdu (اردو)",
  "LANGUAGE_SELECTION_LT": "Litauisk (Lietuvių)",
  "DAILY_NUMBERS_HEADER": "Tirooyin guud",
  "DAILY_NUMBERS_TITLE_ONE": "Tirokoobka COVID-19",
  "DAILY_NUMBERS_SUBHEADER": "Tirooyinka dadka laga helay, tijaabooyinka la qaaday iyo dadka la dhigay cisbitaal waxa la cusboonaysiiyey {0} markay ahayd {1}. Isugeynta tirooyinka Norway laga soo bilaabo Febraayo 2020. Tirooyinka waxa la cusboonaysiiyaa isniin–jimce qiyaas ahaan marka saacadu tahay 13:00. Xigasho: <a href=\"https://www.fhi.no/sv/smittsomme-sykdommer/corona/dags--og-ukerapporter/dags--og-ukerapporter-om-koronavirus/\">Machadka Caafimaadka Dadweynaha - Tirokoobka COVID-19</a><br>",
  "DAILY_NUMBERS_TITLE_TWO": "Talaalada",
  "DAILY_NUMBERS_SUBTEXT_TWO": "Tirada tallaalka ee u dambaysay waxay soo baxday {0} saacadda {1}. Tirooyinku waxay soo baxaan isniin – jimce qiyaasti saacadda 13:00. Xigasho:   <a href=\"https://www.fhi.no/sv/vaksine/koronavaksinasjonsprogrammet/koronavaksinasjonsstatistikk/\">Machadka Caafimaadka Dadweynaha - Talaalada</a><br>",
  "DAILY_NUMBERS_TITLE_THREE": "Smittestopp",
  "DAILY_NUMBERS_SUBSUBHEADER": "Tirooyinka Smittestopp waxa la cusboonaysiiyey {0} markay ahayd {1}. Tirooyinka ka akhriso <a href=\"https://www.fhi.no/om/smittestopp/nokkeltall-fra-smittestopp/\">Machadka Caafimaadka Dadweynaha - Smittestopp</a><br>",
  "KEY_FEATURE_ONE_UPDATE_ALL": "{0}",
  "KEY_FEATURE_ONE_LABEL": "Qaadista la soo sheegay isugeyn",
  "KEY_FEATURE_THREE_UPDATE_ALL": "{0}",
  "KEY_FEATURE_THREE_LABEL": "Tijaabooyinka la qaaday isugeyn",
  "KEY_FEATURE_FOUR_UPDATE_NEW": "{0}",
  "KEY_FEATURE_FOUR_LABEL": "Cisbitaal dhigista isugeyn",
  "KEY_FEATURE_FIVE_LABEL": "Tirada tijaabooyinka fayrusta laga helay ee la wadaagay 7 dii maalmo ee u dambeeyey",
  "KEY_FEATURE_FIVE_UPDATE_NEW": "{0}",
  "KEY_FEATURE_FIVE_UPDATE_ALL": "Wadarta: {0}",
  "KEY_FEATURE_SIX_LABEL": "Inta jeer ee la soo dejistay Smittestopp",
  "KEY_FEATURE_SIX_UPDATE_ALL": "{0}",
  "KEY_FEATURE_SEVEN_LABEL": "Cisbitaal dhigis - daryeelka la kordhiyey isugeyn",
  "KEY_FEATURE_SEVEN_UPDATE_ALL": "{0}",
  "KEY_FEATURE_EIGHT_LABEL": "Dhimashada la soo sheegay isugeyn",
  "KEY_FEATURE_EIGHT_UPDATE_ALL": "{0}",
  "KEY_FEATURE_NINE_LABEL": "Dadka qaatay tallaalka qaybta 1-aad isugeyn",
  "KEY_FEATURE_NINE_ACCESSIBILITY_LABEL": "Dadka qaatay tallaalka qaybta kowaad isugeyn",
  "KEY_FEATURE_NINE_UPDATE_ALL": "{0}",
  "KEY_FEATURE_TEN_LABEL": "Dadka qaatay tallaalka qaybta 2-aad isugeyn",
  "KEY_FEATURE_TEN_ACCESSIBILITY_LABEL": "Dadka qaatay tallaalka qaybta labaad isugeyn",
  "KEY_FEATURE_TEN_UPDATE_ALL": "{0}",
  "INFOCONSENT_SELF_TEST_HEADER": "Dadka la wadaag inaad cudurka iska heshay kadib markaad iskaa is baadhay",
  "INFOCONSENT_SELF_TEST_DESCRIPTION": "Waxaad dooratay inaad dadka kale ogeysiisid inaad qaaday covid-19. Dadka la ogeysiiyo inay dhici karto inay cudurka qaadeen ma ogaan doonaan in adigu tahay qofka soo diray ogeysiinta. Waa inaad 16 sano ka weyn tahay si aad natiijada baadhitaanka ula wadaagi kartid dadka kale ee Smittestopp. Qof kasta 60-kii maalmood hal mar oo keliya ayuu soo gudbin karaa in cudurka laga helay.",
  "INFOCONSENT_SELF_TEST_LOOKUP_HEADER": "Ku gelitaanka ID-porten",
  "INFOCONSENT_SELF_TEST_LOOKUP_TEXT": "Markaad ku gashid ID-porten, waxa Smittestopp hubsanayaa inaad 16 sano ka weyn tahay. ID-porten wuxuu samaynayaa magac been ah oo Smittestopp ku hubsan doono in hal qof aanu muddo kooban gudaheed dhowr jeer dirin ogeysiin ku saabsan inuu cudurka qaaday.",
  "INFOCONSENT_SELF_TEST_NOTIFICATION_HEADER": "Habka ogeysiintu u dhacayso",
  "INFOCONSENT_SELF_TEST_NOTIFICATION_TEXT": "Smittestopp wuxuu xogtii la isticmaalay si loo sameeyo furayaasha xidhiidhka ee telefoonkaaga u furayaa telefoonnada kale ee ababka raadraacista cudurku u daaran yihiin. Xogtaasi waa fureyaal hal dhinac keliya ah. Maaha kuwo lagugu soo sooci karo, laakiin telefoonnada kale ayaa u isticmaali kara inay ogaadaan inay u dhawaadeen telefoonkaaga.Haddii telefoonno kale u dhawaadeen telefoonkaaga, waxa dadka isticmaala telefoonnadaas ogeysiin loogu dirayaa telefoonnadooda. Islamarkaana waxa isticmaalayaasha la siinaya talooyin ku saabsan waxa habboon inay sameeyaan. Smittestopp waxa loo sameeyay qaab aan sheegayn macluumaad ku saabsan qofka soo sheegay in cudurka laga helay. Haddii qofka ogeysiinta helay uu dad kooban la joogay beryahii u dambeeyay, waxa uu fahmi karaa qofka ogeysiinta diray.",
  "INFOCONSENT_SELF_TEST_CONSENT_BEAWARE_TEXT": "Markaad oggolaato in ogeysiin la diro, oo ogeysiintana la diray, ma ka laaban kartid oggolaanshaha.",
  "INFOCONSENT_SELF_TEST_CONSENT_EXPLANATION_TEXT": "Waxaan oggolaanayaa in dadkii aan isu dhawaanay loo diro ogeysiin ku saabsan inay u dhawaadeen qof covid-19 laga helay.  Si ogeysiinta loo diri karo, waxaan islamarkaana oggolaanaya in la iga baadho ID-porten oo la hubiyo inaan 16 sano ka weynahay.  Waxaan kale oo oggolaanayaa in ID-porten samayso magac been ah oo Smittestopp ku hubsanayo in aan 60-kii maalmood ee dambeeyay la dirin ogeysiin kale. Dadka la ogeysiiyo inay dhici karto inay cudurka qaadeen ma ogaanayaan in adigu tahay qofka ogeysiinta diray.",
  "INFOCONSENT_SELF_TEST_LOGIN": "Waan oggolaaday",
  "CHOOSE_TYPE_OF_TEST_HEADER": "Hal wax dooro si aad u gudubto",
  "CHOOSE_CONFIRMED_TEST_BUTTON_TEXT": "Cudurka waa la iga helay kadib markaan xarun isku soo baadhay",
  "CHOOSE_SELF_TEST_BUTTON_TEXT": "Cudurka waan iska helay kadib markaan iskay is baadhay ",
  "CONSENT_WITHDRAW_SUCCES_TITLE": "Waa la tirtiri doonaa dhamaan farriimaha kuugu jira Smittestopp.",
  "CONSENT_WITHDRAW_SUCCES_BODY": "Waa inaad ka baxdo oo dib u soo bilowdo haddii aad isticmaalayso Smittestopp.",
  "SETTINGS_PAGE_4_HEADER_TEXT": "Caawimo iyo taageero isticmaale",
  "SETTINGS_PAGE_4_CONTENT_TEXT_BEFORE_SUPPORT_LINK": "Su'aalaha ku saabsan Smittestopp waxaad jawaabtooda ka helaysaa:",
  "SETTINGS_PAGE_4_SUPPORT_LINK_SHOWN_TEXT": "www.helsenorge.no/en/smittestopp.",
  "SETTINGS_PAGE_4_SUPPORT_LINK": "https://www.helsenorge.no/en/smittestopp",
  "SETTINGS_PAGE_5_HEADER_TEXT": "Ku saabsan Smittestopp",
  "SETTINGS_PAGE_5_CONTENT_TEXT": "Smittestopp waxa sameeyey Machadka Caafimaadka Dadweynaha oo la shaqaynaysa Norsk helsenett (NHN).  \nFaahfaahinta barmaamijka ka akhriso: ",
  "SETTINGS_PAGE_5_LINK": "www.helsenorge.no/en/smittestopp",
  "SETTINGS_PAGE_5_ACCESSIBILITY_STATEMENT_BUTTON_TEXT": "Cadaynta helitaanka",
  "SETTINGS_PAGE_5_ACCESSIBILITY_STATEMENT_BUTTON_URL": "https://www.fhi.no/en/about/smittestopp/statement-of-accessibility-smittestopp/",
  "FORCE_UPDATE_MESSAGE": "Waxa jira nooc cusub oo Smittestopp ah. <br><br> Cusboonee barmaamijka si aad u gudbi karto.",
  "FORCE_UPDATE_BUTTON_GOOGLE_ANDROID": "Gal Google Play Store",
  "FORCE_UPDATE_BUTTON_HUAWEI_ANDROID": "Gal AppGallery",
  "FORCE_UPDATE_BUTTON_APPSTORE_IOS": "Gal App Store",
  "WELCOME_PAGE_WHATS_NEW_TITLE": "Ku cusub Smittestopp",
  "WELCOME_PAGE_WHATS_NEW_BULLET_ONE": "Smittestopp wuxu hadda ku shaqaynayaa Midowga Yurub, oo farriimo ayaad heli kartaa haddii aad la kulanto dad qaba fayrusta oo ku nool Midowga Yurub oo Noorway ku isticmaalaya barmaamij raad-raaca covid-19 .",
  "WELCOME_PAGE_WHATS_NEW_BULLET_TWO": "Smittestopp wuxu hadda gacan ka geysanayaa joojinta faafitaanka covid-19 ee waddamo ka tirsan Midowga Yurub. Waxaad, haddii lagaa hel fayrusta, oggolaan kartaa inaad xaaladaada wadaagto si dadka isticmaala barmaamijyada raad-raaca covid-19 ee ka jira Yurub ay u heli karaan farriin haddii aad isu dhawaateen. Cidna ma ogaan karto qofka aad tahay ama meesha aad joogto.",
  "WELCOME_PAGE_WHATS_NEW_BUTTON": "Ka xiga",
  "WELCOME_PAGE_WHATS_NEW_FOOTER": "Haddii aad rabto inaad ka laabato oggolaanshihii aad bixisay oo ay sababtu tahay isbeddelkan, waxaad dooran kartaa bogga «Oggolaansho iyo xogta shakhsiga» si aad uga laabato.",
  "SMITTESPORING_FHI_LOGO_ACCESSIBILITY": "Machadka Caafimaadka Dadweynaha",
  "SMITTESPORING_APP_LOGO_ACCESSIBILITY": "Calaamadda  Smittestopp ",
  "SMITTESPORING_APP_TITLE_ACCESSIBILITY": "Smittestopp",
  "SMITTESPORING_ACTIVE_HEADER": "daaran",
  "SMITTESPORING_INACTIVE_HEADER": "densan",
  "SMITTESPORING_ACTIVE_DESCRIPTION": "Waxaad gacan ka geysanaysaa joojinta faafitaanka fayrusta koroonada.",
  "SMITTESPORING_INACTIVE_DESCRIPTION": "Daar Smittestopp oo gacan ka geyso joojinta faafitaanka fayrusta koroonada.",
  "SMITTESPORING_MESSAGE_HEADER": "Farriimaha Smittestopp",
  "SMITTESPORING_MESSAGE_DESCRIPTION": "Fariin ku saabsan khatar qaadis:",
  "SMITTESPORING_REGISTER_HEADER": "Ma lagaa helay fayrusta?",
  "SMITTESPORING_REGISTER_DESCRIPTION": "Ku gal ID-porten oo isticmaalayaasha kale ogeysii halista qaadista",
  "SMITTESPORING_TOGGLE_OFF_HEADER": "Demi Smittestopp",
  "SMITTESPORING_TOGGLE_OFF_DESCRIPTION": "Marka aad demiso Smittestopp, barmaamijku wuu joojinayaa diiwaangelinta dadka isticmaala ee aad u dhawaato. Markaa ma heli doontid ogeysiin xataa haddii aad u dhawaato qof qaba covid-19.",
  "SMITTESPORING_TOGGLE_OFF_CANCEL": "Ka noqo",
  "SMITTESPORING_TOGGLE_OFF_CONFIRM": "Xaqiiji",
  "SMITTESPORING_TOGGLE_ON_HEADER": "Daar Smittestopp",
  "SMITTESPORING_TOGGLE_ON_DESCRIPTION": "Markaad daarto Smittestopp, waxa barmaamijku diiwaangelin doonaa dadka isticmaala ee aad u dhawaato",
  "SMITTESPORING_TOGGLE_ON_CANCEL": "Ka noqo",
  "SMITTESPORING_TOGGLE_ON_CONFIRM": "Xaqiiji",
  "SMITTESPORING_START_BUTTON_ACCESSIBILITY": "Taabo oo daar Smittestopp",
  "SMITTESPORING_STOP_BUTTON_ACCESSIBILITY": "Taabo oo demi Smittestopp",
  "SMITTESPORING_NO_NEW_MESSAGE_DESCRIPTION": "Ma jiraan farrimo cusub",
  "SMITTESPORING_EN_PERMISSIONS_HEADER": "Oggolow oo daar ogeysiinta halista qaaditaanka.",
  "SMITTESPORING_EN_PERMISSIONS_DESCRIPTION": "Barmaamijku wuxu shaqaynayaa keliya haddaad oggolaatid ogeysiinta halista qaaditaanka. Xogtaada shakhsiyeed waa la ilaalinaya oo waxa la adeegsanayaa Aqoonsi Bluetooth ah oo isbeddelaya si loo ogaan karo inaad u dhawaatay cid soo sheegtay in laga helay covid-19.",
  "SMITTESPORING_EN_PERMISSIONS_CANCEL": "Ha oggolaan",
  "SMITTESPORING_EN_PERMISSIONS_CONFIRM": "Oggolow oo daar",
  "SMITTESPORING_LOCATION_PERMISSIONS_HEADER": "U fasax barta aad joogto",
  "SMITTESPORING_LOCATION_PERMISSIONS_DESCRIPTION": "U fasaxidda barta aad joogto waa lagama maarmaan si loo ogaan karo aaladaha Bluetooth-ka ee kuu dhow. Smittestop sinaba uma isticmaali doono barta aad joogto.",
  "SMITTESPORING_LOCATION_PERMISSIONS_CANCEL": "Ha oggolaan",
  "SMITTESPORING_LOCATION_PERMISSIONS_CONFIRM": "Oggolow",
  "SMITTESPORING_BT_PERMISSIONS_HEADER": "Bluetooth",
  "SMITTESPORING_BT_PERMISSIONS_DESCRIPTION": "Waa in Bluetooth daarnaado si Smittestopp u shaqeeyo. Moobaylku wuxu dirayaa  soona qabanaya Aqoonsiyo Bluetooth ah  oo isbeddelaya si loo ogaado inaad u dhawaatay cid soo sheegtay in laga helay covid-19.",
  "SMITTESPORING_BT_PERMISSIONS_CANCEL": "Ha oggolaan",
  "SMITTESPORING_BT_PERMISSIONS_CONFIRM": "Oggolow",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_HEADER": "Daar ogeysiinta halista qaadista covid-19",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_DESCRIPTION": "Barmaamijku wuxu shaqaynayaa keliya haddaad daartid ogeysiinta halista covid-19 ee ku jirta doorashooyinka. Ogeysiinta halista qaadistu waxay ilaalinaysaa xogtaada shakhsiyeed iyadoo la adeegsanayo Aqoonsiyo Bluetooth ah oo isbeddelaya si loo ogaan karo inaad u dhawaatay cid soo sheegtay in laga helay covid-19.",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_CANCEL": "Ka noqo",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_CONFIRM": "Fur doorashooyinka",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_HEADER": "Bluetooth",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_DESCRIPTION": "Waa in Bluetooth daarnaado si Smittestopp u shaqeeyo. Bluetooth waxaad ka daari kartaa gudaha doorashooyinka moobaylkaaga.",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_CANCEL": "Ka noqo",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_CONFIRM": "Fur doorashooyinka",
  "SMITTESPORING_EN_PERMISSION_DENIED_HEADER": "Ogeysiinta halista qaaditaanku ma daarna",
  "SMITTESPORING_EN_PERMISSION_DENIED_BODY": "Waa in la daaro ogeysiinta halista qaaditaanka si Smittestopp u shaqeeyo. Waxaad ka daari kartaa gudaha doorashooyinka moobaylka. Tusaale ahaan raadi «covid» ama «smittestopp».",
  "SMITTESPORING_EN_PERMISSION_DENIED_OK_BTN": "Fur doorashooyinka",
  "SMITTESPORING_REPORTING_ILL_DIALOG_HEADER": "Smittestopp ma daarna",
  "SMITTESPORING_REPORTING_ILL_DIALOG_BODY": "In lagaa helay fayrusta waxaad sheegi kartaa keliya marka Smittestopp daaranyahay. Smittestopp waxad ku daari kartaa badhanka Daar.",
  "SMITTESPORING_REPORTING_ILL_DIALOG_OK_BTN": "Okey",
  "MENU_TEXT": "Dooro",
  "SETTINGS_ITEM_INTRO": "Eeg hordhac",
  "SETTINGS_ITEM_HOW_IT_WORKS": "Sida Smittestopp u shaqeeyo",
  "SETTINGS_ITEM_CONSENT": "Oggolaansho iyo xogta shakhsi",
  "SETTINGS_ITEM_HELP": "Caawimada isticmaalka",
  "SETTINGS_ITEM_ABOUT": "Ku saabsan Smittestopp",
  "SETTINGS_ITEM_MESSAGES": "Farriimo",
  "SETTINGS_ITEM_GENERAL": "Doorashooyinka",
  "SETTINGS_ITEM_ACCESSIBILITY_CLOSE_BUTTON": "Ka bax",
  "SMITTESPORING_MESSAGE_HEADER_ACCESSIBILITY": "Farriimaha Smittestopp",
  "LAUNCHER_PAGE_GPS_VERSION_DIALOG_MESSAGE_ANDROID": "Smittestopp wuxu u baahanyahay Google Play Services sii uu u shaqeeyo. Waa in la cusboonaysiiyo nooca Google Play Service si Smittestopp u shaqeeyo.",
  "SMITTESPORING_APP_NAME": "Smittestopp",
  "SMITTESPORING_MENU_TEXT": "Dooro",
  "SMITTESPORING_START_BUTTON_TEXT": "Daar",
  "SMITTESPORING_STOP_BUTTON_TEXT": "Demi",
  "INFECTION_STATUS_DAILY_NUMBERS_HEADER_TEXT": "Tirooyin guud",
  "INFECTION_STATUS_DAILY_NUMBERS_LAST_UPDATED_TEXT": "Tirooyinka guud ee COVID-19 ee Noorway",
  "INFECTION_STATUS_DAILY_NUMBERS_LAST_UPDATED_ACCESSIBILITY_TEXT": "Tirooyinka guud ee COVID-19 ee Noorway",
  "INFECTION_STATUS_PAUSE_DIALOG_OK_BUTTON": "Okey",
  "INFECTION_STATUS_PAUSE_DIALOG_TITLE": "Samee xasuusin",
  "INFECTION_STATUS_PAUSE_DIALOG_MESSAGE": "Waqti intee le'eg kaddib ayaad rabtaa in lagu xasuusiyo dib u daaridda Smittestopp. Dooro waqti.",
  "INFECTION_STATUS_PAUSE_DIALOG_OPTION_NO_REMINDER": "Xasuusin ma rabo",
  "INFECTION_STATUS_PAUSE_DIALOG_OPTION_ONE_HOUR": "1 saacad",
  "INFECTION_STATUS_PAUSE_DIALOG_OPTION_TWO_HOURS": "2 saacadood",
  "INFECTION_STATUS_PAUSE_DIALOG_OPTION_FOUR_HOURS": "4 saacadood",
  "INFECTION_STATUS_PAUSE_DIALOG_OPTION_EIGHT_HOURS": "8 saacadood",
  "INFECTION_STATUS_BACKGROUND_ACTIVITY_DIALOG_OK_BUTTON": "Haa",
  "INFECTION_STATUS_BACKGROUND_ACTIVITY_DIALOG_NOK_BUTTON": "Maya",
  "INFECTION_STATUS_BACKGROUND_ACTIVITY_DIALOG_DONT_SHOW_BUTTON": "Maya, tan mar dambe ha i tusin",
  "INFECTION_STATUS_BACKGROUND_ACTIVITY_DIALOG_TITLE": "Oggolow dhaqdhaqaaqa mudnaanta leh ee gadaal ka socda",
  "INFECTION_STATUS_BACKGROUND_ACTIVITY_DIALOG_MESSAGE_PART1": "Daar dhaqdhaqaaqa mudnaanta leh ee gadaal ka socda si barnaamijku markasta u qiyaasi karo khatarta aad ku sugan tahay (waa talo wacan). Waxa arrintani dhanka Smittestopp oo keliya ka deminaysa tashiilidda baytariga. Waxannu filaynaa in arrintani wax weyn ka beddelayn wakhtiga bayteriga telefoonka casriga ah shaqaynayo.",
  "INFECTION_STATUS_BACKGROUND_ACTIVITY_DIALOG_MESSAGE_PART2": "Haddii aanad oggolaan doorashadan, waxannu ku talinaynaa in aad barnaamijka iskaa u furtid ugu yaraan hal mar 24-kii saacadoodba.",
  "INFECTION_STATUS_BACKGROUND_ACTIVITY_DIALOG_MESSAGE_PART3": "Ma oggohashay in la daaro?",
  "INFECTION_STATUS_SURVEY_HEADER_TEXT": "Baadhitaan su'aalo ah oo ku socda qofka tijaabada koroonaha iska qaaday",
  "INFECTION_STATUS_INFORMATION_BANNER_URL": "https://www.helsenorge.no/en/smittestopp/",
  "INFOCONSENT_HEADER": "Dadka la wadaag in lagaa helay fayrusta",
  "INFOCONSENT_DESCRIPTION": "Waxaad dooratay inaad dadka kale ogeysiisid inaad qaaday covid-19. Dadka la ogeysiiyo inay dhici karto inay cudurka qaadeen ma ogaan doonaan in adigu tahay qofka soo diray ogeysiinta. Waa inaad 16 sano ka weyn tahay si aad natiijada baadhitaanka ula wadaagi kartid dadka kale ee Smittestopp. Qof kasta 60-kii maalmood hal mar oo keliya ayuu soo gudbin karaa in cudurka laga helay.",
  "INFOCONSENT_LOOKUP_HEADER": "Ka eegista MSIS",
  "INFOCONSENT_LOOKUP_TEXT": "Markaad isticmaashid Smittestopp si aad dadka u ogeysiisid in lagaa helay covid-19, waxa Smittestopp marka hore hubsanaya inaad ka diiwaangashan tahay Nidaamka ogeysiinta ee cudurrada la kala qaado (MSIS) oo Machadka Caafimaadka Dadweynuhu (FHI) ka masuul yahay. Lambarkaaga dhalahasda ayaa la isticmaalayaa si loo hubiyo in la diiwaangeliyay in cudurka lagaa helay iyo in kale, islamarkaana waxa lagu hubinayaa inaad 16 sano ka weyn tahay. Taas darteed waa inaad ku gashid nidaamka ID-porten. ID-porten wuxuu samaynayaa magac been ah oo Smittestopp ku hubsan doono in hal qof aanu muddo kooban gudaheed dhowr jeer dirin ogeysiin ku saabsan inuu cudurka qaaday.",
  "INFOCONSENT_NOTIFICATION_HEADER": "Sida ogeysiintu u shaqayso",
  "INFOCONSENT_NOTIFICATION_TEXT": "Haddii ka hubinta MSIS xaqiijiso in la diiwaangeliyey in tijaabadii lagaa qaaday laga helay covid-19, waxa Smittestopp markaa telefoonnada kale ee wata barmaamijyada raad-raaca faafitaanka oo daaran u fasaxayaa xogtii la isticmaalay markii la samaynayey furayaasha u dhawaanshaha. Xogtaasi waa waa furayaal hal dhinac u socda oo aan lagugu garan karin, laakiin ay telefoonnada kale ku ogaan karaan inay u dhawaayeen telefoonkaaga. Haddii la ogaado in telefoono kale u dhawaayeen telefoonkaaga, waxa dadka isticmaalaya telefoonadaas heli doonaan ogeysiin loogu dirayo telefoonkooda. Waxa iyaga la siin doonaa talo ku saabsan waxay samayn karaan. Smittestopp waxa loo sameeyey qaab aan cid kale ku ogaan karin qofka soo sheegay in laga helay fayrusta. Haddii qofka helay ogeysiintu aanu dad badan u dhawaanin wakhtiyadii dambe, waxa qofkaasi garan karaa qofka soo gudbiyey ogeysiinta. ",
  "INFOCONSENT_CONSENT_BEAWARE_TEXT": "Markaad oggolaato in la diro ogeysiin, oo ogeysiintiina la diray, ma ka laaban kartid oggolaanshaha.",
  "INFOCONSENT_CONSENT_EXPLANATION_TEXT": "Waxaan oggolaanayaa in dadkii aan isu dhawaanay loo diro ogeysiin ku saabsan inay u dhawaadeen qof covid-19 laga helay.  Si ogeysiinta loo diri karo, waxaan islamarkaana oggolaanaya in la iga baadho Nidaamka ogeysiinta ee cudurrada la kala qaado (MSIS). Sidaa ayuu FHI ku hubsan karaa in cudurka la iga helay ka hor intaan dadka kale loo dirin ogeysiin ku saabsan cudur-qaadista.  Waxaan kale oo oggolaanayaa in ID-porten samayso magac been ah oo Smittestopp ku hubsanayo in aan 60-kii maalmood ee dambeeyay la dirin ogeysiin kale. Dadka la ogeysiiyo inay dhici karto inay cudurka qaadeen ma ogaanayaan in adigu tahay qofka ogeysiinta diray. ",
  "INFOCONSENT_LOGIN": "Waan oggolaaday",
  "REGISTER_ERROR_NOMATCH_HEADER": "Lama heli natiijadii tijaabada lagaa qaaday",
  "REGISTER_CONTINUE_WITH_SELF_TEST_BUTTON_TEXT": "Waxaan xaqiijinayaa inaan is baadhay oo cudurka la iga helay oo waxaan sheegayaa inaan qaaday cudurka",
  "REGISTER_ERROR_NOMATCH_DESCRIPTION": "<p>Wakhti ayay qaadan kartaa in natiijadu ka muuqato MSIS. Mar dambe ayaad tijaabin kartaa. </p> Haddaad xaqiijin kartid inaad iskaa is baadhay ama aad xarun isku soo baadhay oo cudurkana lagaa helay, waxaad dooran kartaa inaad sheegto in cudurka lagaa helay oo waxaad taaban kartaa badhanka u sarreeya dhanka hoose.",
  "REGISTER_ERROR_NOT16YEARSOLD_HEADER": "Weli maad gaadhin da’da lagu diri karo ogeysiinta cudurka la qaaday ee Smittestopp",
  "REGISTER_ERROR_NOT16YEARSOLD_DESCRIPTION": "Waa inaad 16 sano ka weyn tahay si aad u diri kartid ogeysiinta cudurka la qaaday ee Smittestopp.",
  "REGISTER_ERROR_TOOMANYTRIES_HEADER": "Natiijada tijaabada hore ayaad ula wadaagtay Smittestopp",
  "REGISTER_ERROR_TOOMANYTRIES_DESCRIPTION": "Hal mar oo keliya ayaad Smittestopp u sheegi kartaa in lagaa helay covid-19.",
  "REGISTER_ERROR_HEADER": "Cillad ayaa jirta",
  "REGISTER_ERROR_DESCRIPTION": "Cillad farsamo ayaa jirta. Natiijada tijaabadu waa noo muhiim, markaa waxannu jeclaan lahayn inaad mardambe ku soo noqotid.",
  "REGISTER_ERROR_DISMISS": "Okey",
  "REGISTER_LEAVE_HEADER": "Xaqiiji inaad ka baxayso bogga",
  "REGISTER_LEAVE_DESCRIPTION": "Ma rabtaa inaad ka baxdo boggan adoo dadka kale la wadaagin in lagaa helay covid-19?",
  "REGISTER_LEAVE_CANCEL": "Ka noqo",
  "REGISTER_LEAVE_CONFIRM": "Xaqiiji",
  "REGISTER_ERROR_ACCESSIBILITY_CLOSE_BUTTON_TEXT": "Ka bax",
  "REGISTER_ERROR_ACCESSIBILITY_TOOMANYTRIES_HEADER": "Natiijada tijaabada hore ayaad ula wadaagtay Smittestopp",
  "REGISTER_ERROR_ACCESSIBILITY_TOOMANYTRIES_DESCRIPTION": "Hal mar oo keliya ayaad Smittestopp u sheegi kartaa in lagaa helay covid-19.",
  "REGISTER_ERROR_FETCH_FHI_DATA_HEADER": "Cillad ayaa timi",
  "REGISTER_ERROR_FETCH_FHI_DATA_DESCRIPTION": "Laguma guulaysan in lala soo baxo xogtii u dambaysay. Fadlan markale tijaabi.",
  "REGISTER_QUESTIONAIRE_HEADER": "Si ogeysiinta loogu diri karo dad sax ah, waa in Smittestopp ogaado xilliga aad xanuunsatay",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_TEXT": "Ma qabtaa, ama ma qabtay, calaamadaha covid-19?",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_YES": "Haa, laga bilaabo",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_YESBUT": "Haa, laakiin ma xasuusni xilliga calaamaduhu igu bilaabmeen",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_NO": "Maya",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_SKIP": "Ma rabo inaan sheego",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_HELP": "Sheeg taariikhda markii ugu horaysay ee aad iska dareentay  calaamadaha covid-19",
  "REGISTER_QUESTIONAIRE_NEXT": "Ka xiga",
  "REGISTER_QUESTIONAIRE_RECEIPT_HEADER": "Waad ku mahadsan tahay inaad gacan ka geysanayso joojinta faafitaanka. Caafimaad wacan!",
  "REGISTER_QUESTIONAIRE_RECEIPT_TEXT": "Natiijadii tijaabooyinka waa lala wadaagay dadka kale.",
  "REGISTER_QUESTIONAIRE_RECEIPT_DESCRIPTION": "Natiijada tijaabadaada waxa lala wadaagayaa isticmaalayaasha aad u dhawaatay, laga soo bilaabo labo maalmo ka hor taariikhda tijaabada ilaa iyo maanta. Haddii aad sheegtay taariikhda aad dareentay calaamadaha, waxa barmaamijku ogeysiin u dirayaa dadka aad u dhawaatay, laga soo bilaabo labo maalmo ka hor taariikhda tijaabada ilaa iyo maanta.",
  "REGISTER_QUESTIONAIRE_RECEIPT_DISMISS": "Aad bogga hore",
  "REGISTER_QUESTIONAIRE_RECEIPT_INNER_HEADER": "Ogow inaad masuul ka tahay inaad dadka kale ka ilaaliso qaadsiinta haddii lagaa helay fayrusta",
  "REGISTER_QUESTIONAIRE_RECEIPT_INNER_READ_MORE": "Halkan ka eeg waxa loo baahanyahay inaad samayso",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_1_TEXT": "Doorasho 1 / 4",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_2_TEXT": "Doorasho 2 / 4",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_3_TEXT": "Doorasho 3 / 4",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_4_TEXT": "Doorasho 4 / 4",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_DATEPICKER_TEXT": "Taabo oo taariikh ka dooro jadwalka.",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_CLOSE_BUTTON_TEXT": "Ka bax",
  "REGISTER_QUESTIONAIRE_CHOOSE_DATE_POP_UP": "Dooro taariikh",
  "REGISTER_QUESTIONAIRE_RECEIPT_LINK": "https://www.helsenorge.no/en/coronavirus/quarantine-and-isolation/",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_LOADING_PAGE_TITLE": "Wuu socdaa",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_DATE_INFO_BUTTON": "Badhan xog",
  "REGISTER_QUESTIONAIRE_DATE_LABEL_FORMAT": "dd/mm/yyyy",
  "REGISTER_COUNTRY_QUESTIONAIRE_HEADER_TEXT": "Ma joogtay waddan ka  tirsan Midowga Yurub ama Aaga Dhaqaalaha ee Yurub (EØS) 14-kii maalmo ee u dambeeyey, ama ma rabtaa inaad fureyaal is-dhaafsataan dad degan waddamadaas?",
  "REGISTER_COUNTRY_QUESTIONAIRE_INFORMATION_TEXT": "Waddankee joogtay ama waddankee ka soo jeedaan dadka aad u dhawaatay? Waa ikhtiyaar in laga jawaabo.  Laakiin xogta noocaas ahi waxay gacan ka geysan kartaa in barmaamijyada raad-raaca faafitaanka ee waddamada kale heli karaan oo fureyaal is-dhaafsan karaan dad isticmaala barmaamijyo laga leeyahay waddamo kale.",
  "REGISTER_COUNTRY_QUESTIONAIRE_BUTTON_TEXT": "Dir",
  "REGISTER_COUNTRY_QUESTIONAIRE_FOOTER": "Liisku wuxu ka koobanyahay keliya waddamada Midowga Yurub ama Aaga Dhaqaalaha ee Yurub (EØS) ee haysta barmaamij covid-19 oo la shaqaynaya Smittestopp.",
  "CONSENT3_HEADER_TEXT": "Ma rabtaa inaad ogeysiiso dadka isticmaala barmaamijyo laga leeyahay waddamo kale?",
  "CONSENT3_BODYTEXT_1": "Smittestopp wuxu ka midyahay wadashaqayn yurubiyaan ah, oo kuu suurtagelinaysa inaad dirto ogeysiin gaadhaysa barmaamijyo raad-raac faafitaan oo laga leeyahay waddamo kale. Ogeysiinta gaadhaysa barmaamijyada waddamo kale waxay meesha soo geli kartaa haddaad tusaale ahaan safar ku joogtay waddan kale oo ku yaala Yurub ama haddaad u dhawaatay dad jooga Noorway oo isticmaala barmaamijyo raad-raac oo laga leeyahay waddamo kale, tusaale ahaan haddii ay ka shaqeeyaan ama fasax ku joogaan Noorway.",
  "CONSENT3_SHAREDATA_HEADER": "Sidan ayaa la isu dhaafsadaa xogta",
  "CONSENT3_BODYTEXT_2": "Si ogeysiin noocaas ah loo diri karo, waxa lagama maarmaan ah in Smittestopp diri karo xogtii lagu sameeyey fureyaasha dhawaanshaha ee ku jira telefoonkaaga oo loo diro serfer yurubiyaan ah oo la wadaago. Sidaas ayey telefoonnada wata barmaamijyo raad-raac faafitaan oo ka shaqeeya waddamo kale u isticmaali karaan xogtaada si ay u eegaan inay u dhawaadeen telefoonkaaga. Xogtaasi waa fureyaal hal dhinac u socda oo aan lagugu garan karin.",
  "CONSENT3_EU_CONSENT_BUTTON_BODYTEXT": "marka aad taabato badhanka «Haa», waxaad oggolaanaysaa in xogta lagu sameeyey fureyaasha dhawaanshaha ee telefoonkaaga lala wadaagi karo barmaamijyada raad-raaca faafitaanka ee ka jira waddamo kale. Kuwa loo diro ogeysiintu ma ogaan karaan in adigu soo sheegtay in lagaa helay fayrusta.",
  "CONSENT3_ONLY_NORWAY_CONSENT_BUTTON_BODYTEXT": "Haddii aad taabato badhanka «Maya», waxa xogtaada lala wadaagi doonaa keliya dadka isticmaala barmaamijka Smittestopp ee Noorway.",
  "CONSENT3_CONSENTTOSHARE": "Waan oggolahay inaan xogta la wadaago waddamo ka tirsan Midowga Yurub/Aaga Wadashaqaynta dhaqaale ee Yurub",
  "COUNTRIES_CONSENT_CLOSE_BUTTON_ACCESSIBILITY_LABEL": "Ka bax",
  "EU_CONSENT_NEXT_EU_CONSENT_BUTTON_TEXT": "Haa",
  "EU_CONSENT_NEXT_ONLY_NORWAY_CONSENT_BUTTON_TEXT": "Maya",
  "EU_CONSENT_ABORT_DIALOG_HEADER": "Waa inaad doorato meelaha lala wadaagayo fureyaasha telefoonkaaga",
  "EU_CONSENT_ABORT_DIALOG_CONTENT": "Taabo «Fureyaashayda la wadaag Noorway» si aad Noorway oo keliya ula wadaagto fureyaasha, ama dib u noqo oo dooro meelaha lala wadaagayo fureyaasha.",
  "EU_CONSENT_ABORT_DIALOG_BUTTON_ONE_TEXT": "Fureyaashayda la wadaag Noorway",
  "EU_CONSENT_ABORT_DIALOG_BUTTON_TWO_TEXT": "Noqo",
  "MESSAGES_HEADER": "Farriimo",
  "MESSAGES_MESSAGE_HEADER": "Waxaad u dhawaatay cid laga helay covid-19, waxaana dhici karta in lagu qaadsiiyey.",
  "MESSAGES_HIGHRISK_ALERT ": "Halista qaadista oo saraysa",
  "MESSAGES_LAST_UPDATED_LABEL": "Wakhtiga warkii u dambeeyey {0} kl. {1}",
  "MESSAGES_RECOMMENDATIONS_": "Muhiim – akhri waxaad samaynayso",
  "MESSAGES_NOMESSAGES_HEADER": "Ma jiraan wax farriimo ah.",
  "MESSAGES_NOMESSAGES_LABEL": "Haddii aad u dhawaatay qof laga helay covid-19 oo isna isticmaala barmaamijkan, waxaad heli doontaa ogeysiin toos ah oo halkan ku soo dhacaysa.",
  "MESSAGES_NEW_MESSAGES_HEADER": "Farriin cusub ayaa kuu taala",
  "MESSAGES_NO_NEW_MESSAGES_HEADER": "Ma jiraan farriimo cusub.",
  "MESSAGES_LINK": "https://www.fhi.no/en/about/smittestopp/warning-about-risk-of-infection",
  "MESSAGES_ACCESSIBILITY_CLOSE_BUTTON": "Ka bax",
  "MESSAGES_NEW_ITEM": "Mid cusub",
  "NOTIFICATION_HEADER": "Farriin cusub ayaa kuugu soo dhacday Smittestopp",
  "NOTIFICATION_DESCRIPTION": "Fur barmaamijka, oo akhriso farriinta.",
  "NOTIFICATION_UPDATE_HEADER": "Smittestopp ma shaqaynayo hadda. Cusboonee barmaamijka si aad u isticmaali karto.",
  "NOTIFICATION_iOS_UPDATE_DESCRIPTION": "Gal App Store oo cusboonee",
  "NOTIFICATION_ANDROID_UPDATE_DESCRIPTION": "Gal Google Play oo cusboonee",
  "NOTIFICATION_CONSENT_HEADER": "Smittestopp wuu densanyahay",
  "NOTIFICATION_CONSENT_DESCRIPTION": "Waa muhiim inaad furto barmaamijka oo aad markale bixiso oggolaansho.",
  "NOTIFICATION_BACKGROUND_FETCH_HEADER": "Smittestopp wuxu soo dejinayaa xog",
  "NOTIFICATION_BACKGROUND_FETCH_DESCRIPTION": "Smittestopp wuxu baadhayaa inaad u dhawaatay isticmaale sheegay in laga helay fayrusta.",
  "NOTIFICATION_BLUETOOTH_OFF_TITLE": "Smittestopp wuu densanyahay",
  "NOTIFICATION_BLUETOOTH_OFF_DESCRIPTION": "Fur oo dib u daar Smittestopp",
  "NOTIFICATION_LOCATION_OFF_TITLE": "Smittestopp wuu densanyahay",
  "NOTIFICATION_LOCATION_OFF_DESCRIPTION": "Fur oo dib u daar Smittestopp",
  "NOTIFICATION_BLUETOOTH_AND_LOCATION_OFF_TITLE": "Smittestopp wuu densanyahay",
  "NOTIFICATION_BLUETOOTH_AND_LOCATION_OFF_DESCRIPTION": "Fur oo dib u daar Smittestopp",
  "NOTIFICATION_CHANNEL_EXPOSURE_NAME": "Ogeysiin u dhawaansho",
  "NOTIFICATION_CHANNEL_EXPOSURE_DESCRIPTION": "Ogeysiin ku saabsan u dhawaanshaha dadka laga helay COVID-19",
  "NOTIFICATION_CHANNEL_BACKGROUND_FETCH_NAME": "Hawlo gadaal ka socda",
  "NOTIFICATION_CHANNEL_BACKGROUND_FETCH_DESCRIPTION": "Ogeysiin ku saabsan hawlo gadaal ka socda",
  "NOTIFICATION_CHANNEL_PERMISSIONS_NAME": "Fasaxid  la'aan",
  "NOTIFICATION_CHANNEL_PERMISSIONS_DESCRIPTION": "Ogeysiin ku saabsan meelaha aan la furin, tusaale ahaan Bluetooth",
  "NOTIFICATION_CHANNEL_COUNTDOWN_NAME": "Ogeysiin waqti la qabtay ah",
  "NOTIFICATION_CHANNEL_COUNTDOWN_DESCRIPTION": "Ogeysiin marka waqti la qabtay dhammaado la soo dirayo xasuusin",
  "NOTIFICATION_CHANNEL_REMINDER_NAME": "Xasuusinno",
  "NOTIFICATION_CHANNEL_REMINDER_DESCRIPTION": "Xasuusinno ku saabsan in barnaamijka dib loo daaro",
  "NOTIFICATION_TIMED_REMINDER_TITLE": "Waqti qabasho",
  "NOTIFICATION_TIMED_REMINDER_DESCRIPTION": "Waqtiga loo qabtay xasuusinta: {0}",
  "NOTIFICATION_TIMED_REMINDER_FINISHED_TITLE": "Xasuusin",
  "NOTIFICATION_TIMED_REMINDER_FINISHED_DESCRIPTION": "Waqtigii wuu dhammaaday. Dib u soo gal barnaamijka.",
  "SETTINGS_GENERAL_DIALOG_BODY": "Waxaad hadda deminaysaa dhaatada moobaylka ee Smittestopp. Ma heli doontid ogeysiin ku saabsan faafitaan adoo haysta WIFI mooyaane. Ma hubtaa inaad sidaa rabto?",
  "SETTINGS_GENERAL_DIALOG_CANCEL": "Ka noqo",
  "SETTINGS_GENERAL_DIALOG_OK": "Okey",
  "SETTINGS_GENERAL_DIALOG_TITLE": "Digniin",
  "SETTINGS_GENERAL_TITLE": "Doorashooyin",
  "SETTINGS_GENERAL_EXPLANATION_ONE": "Halkan ayaad ka beddeli kartaa doorashooyinka",
  "SETTINGS_GENERAL_EXPLANATION_TWO": "U fasax dhaatada moobaylka",
  "SETTINGS_GENERAL_MOBILE_DATA_HEADER": "Smittestopp wuu isticmaali karaa dhaatada moobaylka",
  "SETTINGS_GENERAL_MOBILE_DATA_DESC": "Markaad halkan ka demiso dhaatada moobaylka, waxaad maamuli kartaa isticmaalka dhaatada waayo waxa markaa xogta ku saabsan dadkaad u dhawaatay la soo qaadanayaa keliya markaad Wif-Fi haysatid. Barmaamijku weli wuu daaranyahay inkaastoo aad kan demiso.",
  "SETTINGS_GENERAL_CHOOSE_LANGUAGE_HEADER": "Velg språk / Dooro af",
  "SETTINGS_GENERAL_NB": "Bokmål (Bokmål)",
  "SETTINGS_GENERAL_NN": "Nynorsk (Nynorsk)",
  "SETTINGS_GENERAL_EN": "Engelsk (Ingiriisi)",
  "SETTINGS_GENERAL_PL": "Polsk (Boolish)",
  "SETTINGS_GENERAL_SO": "Somali (Soomaali)",
  "SETTINGS_GENERAL_TI": "Tigrinja (Tigrinya)",
  "SETTINGS_GENERAL_AR": "Arabisk (Carabi)",
  "SETTINGS_GENERAL_UR": "Urdu (Urdu)",
  "SETTINGS_GENERAL_LT": "Litauisk (Litweyniyaan)",
  "SETTINGS_GENERAL_RESTART_REQUIRED_TEXT": "Barmaamijku dib ayuu isu bilaabaya si afkaad dooratay u shaqayee. / Appen starter på nytt for å aktivere språkvalget ditt.",
  "SETTINGS_GENERAL_MORE_INFO_LINK": "https://www.fhi.no/en/about/smittestopp/text-in-other-languages",
  "SETTINGS_GENERAL_MORE_INFO_BUTTON_TEXT": "Akhriso faahfaahinta Smittestopp oo ku qoran afaf kale: www.fhi.no/en/about/smittestopp/text-in-other-languages.",
  "SETTINGS_GENERAL_ACCESSIBILITY_MORE_INFO_BUTTON_TEXT": "Akhriso faahfaahinta Smittestopp oo ku qoran afaf kale: www.fhi.no/en/about/smittestopp/text-in-other-languages.",
  "SETTINGS_GENERAL_BACKGROUND_ACTIVITY_EXPLANATION": "Dhaqdhaqaaqa mudnaanta leh ee gadaal ka socda",
  "SETTINGS_GENERAL_BACKGROUND_ACTIVITY_HEADER": "Demi tashiilidda bayteriga",
  "SETTINGS_GENERAL_BACKGROUND_ACTIVITY_DESC": "Waxa ay arrintani deminaysaa tashiilidda bayteriga dhanka Smittestopp si barnaamijku markasta si gadaal ka socota u qiyaasi karo khatarta aad ku sugan. Haddii aanad oggolaan doorashadan, waxannu ku talinaynaa in aad barnaamijka iskaa u furtid ugu yaraan hal mar 24-kii saacadoodba."
}