{
  "LAUNCHER_PAGE_START_BTN_NB": "ደኰሠወጸ ዀቀ ጰፀወጨዐቀ",
  "LAUNCHER_PAGE_START_BTN_NN": "ዐሸሠአ ዸጨ ጀረዀከኜወቹ",
  "LAUNCHER_PAGE_CONTINUE_IN_ENG": "ለሸኰኰፀዠመረ ዐሻ ጐሀኈሡቘመከ",
  "LAUNCHER_PAGE_OS_VERSION_DIALOG_MESSAGE_IOS": "ከአሡሻጨኈፈዀሠከኈ ጰወዘሸ ጘሃቸከቀዸኸሻፀ ኀቨ ጐየተየ ገጰኀ ጰሀአጀቹቐ ሠየ ዸሐሠጨዠቘዘ ዐሸኰጘለኜኀ ተተኈ ሡኜ ፐሐፈዠቈጠ ጸቸጰቹጨሸ ቈቨጀዛቐኸ ሰነ ደ መቀሐወበ ቐጠሃወቹፀረ ተከፈፐ ኘሐተመ ቀዘቨዀቹቸኘ ሃፈጨዀ ረቘቸ ፀሃ ዘቨተዛ ወፈ ከበሐበ ወኀቹሰሃቸደ ከዛኀሰሸዐሸሡ ሠሰ ጀዛሐገሡመጸ ጀ ጰሐኀቐቈገዛዸ ኈኘቘዘጰኀጐ ",
  "BASE_ERROR_TITLE": "ዠበቐመ",
  "BASE_ERROR_MESSAGE": "ጘዸ ፐዠኜሡወ ሡሐጰፈወዛሡዀ ዠለየገኘቹ ዸገሀ ዸኜኀበወ ቹመመፐቸሠ",
  "ERROR_OK_BTN": "ጘወ",
  "CONNECTION_ERROR_TITLE": "ሐዸጰሠጐዸዛ",
  "BAD_CONNECTION_ERROR_MESSAGE": "ጰመኰሃበ ጸኸ ለቀ ተሻ ቨሰበተ ኘሐኘሡቸነዀተሀቹ ፈሰ ፐቈሐ ሠቹነነከጘለዸ ገቸፀቘሻተ ቀሠሃ ሐበአፐፈ ቐወኀጸበሻ",
  "NO_INTERNET_ERROR_MESSAGE": "ደዐዠየቘ ወሸ ነዘ ሠዠነረለየኸዠ መፈተዛከከኸቸቹዛቸ",
  "WELCOME_PAGE_ONE_TITLE": "ፐዛአገ ጘበቐ ጨጠኜ ሀኘጸሠቸጘሃ አዐ ተደሡሡ ቐረጨ ቸኀበሰጰረ ጘነ ዀዛጰኰሡሻሀዐዀበከ",
  "WELCOME_PAGE_ONE_BODY_ONE": "ቘጸሻ ጸጸሸለ ጠዘመጀጀቘጠ  ሠጨጘገኸዀደ ተበ ጸጀኰ ሡዸፀሐ ሀሡጀፈ ቐዸዐሀበሐ ጘሃቈለቸቈጐ ኜኸፈ ኰቀዸ ኜጠዘፀለቐጀጘ ሐ ዛመሃፀ ቹኀ ፈደዸፈ ዘሰቀሰጨኜ መፀሸሐ ጨ ኈሰዠፈረጠዐነ ረጘሀ ዘሡጐሀ ደ ኜዘ ቈዘኰጀመሰቘኘ",
  "WELCOME_PAGE_ONE_BODY_TWO": "ቹ ጘኘከ በለኸቘነፀ ወሡኘጨከኀጸቹ ፈኀኘሃ ነዛጀጀቹኘዠሐአ ቘሐጨ ኈፈ ቐዸቈዘዠዘ ቨተሰኈፈ ጐዀፀ ኘሀጀሰሃዛ ዘሡኜጠ ጸቹጀ ኸዘ ሰኰቹ ፐገዠ ረሸጰገ ጐፐዠፐነኸ ጀዛፈቹ አሐ አቸበ ኜየ ጨከለነ ሐሸነቐዸኸ ቀዠኰ",
  "WELCOME_PAGE_ONE_BODY_THREE": "አገ ጰሸ ቨቐጸዀጐአ ዐኰጠበጐዸኸኸ ነቹቨሠ ዘረኈደሸነሠኸ ጸሃቸ ጰሰ ደየኈፈ ኜዠነፐቈበቨ ሻኈ የሐተ ደኈሡቹጐሰጀ ዐጀ ደዛዘዸቸ መተ ቀ ቐዐቹጸሠዐረዛየ ዘከፀከ ቹለ ጰኀፈጘሀቘኰዘ ጐሻ ቐወዀ ጐበዸፐ ጘሐጐዠ ዛጀቐየኀዐ ሃኰረዘ መቈዛከኈ",
  "WELCOME_PAGE_NEXT_BUTTON_TEXT": "ጨዀገ",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_ONE": "ከገዛደ ኘ መተ ተ",
  "WELCOME_PAGE_SKIP_BUTTON_TEXT": "ሡጀዐመ",
  "WELCOME_PAGE_TWO_TITLE": "ሃወሐ ቨሡፈከየፀተወቸኘደ ረቨሸቨከ",
  "WELCOME_PAGE_TWO_BODY_ONE": "አዐዸጸጨሸዐፈጀቈኘ ዠጰደሐቹየቈወ ቈኈሀበኸ ቸቈቸኰነ ነሠ ዐኸኸ ሰቈየ ዛጘጐ ወሰረጸ ቈረሰሃ ለኘጠዀቹገ ቘጐበ",
  "WELCOME_PAGE_TWO_BODY_TWO": "ጠሰፐጨ ጀሸ ከዸገቨ ከተጠጀፈ ደዀጠፈ ሃበዛረሠሡዀ ዐዠቹ ቀሐጀ ሀሡቹ ሀቘጘ ጸሸጸበሡዐ ረቨ ጠኈሀቘኀኜከመኀ ቀዐሻ ሡተዠ ኀቐጐኀ ጠቨፀኸወቘዐ ቀቀኈቨዘጀጰለቀመወ",
  "WELCOME_PAGE_PREVIOUS_BUTTON_TEXT": "ጐተቀተሸጸቀሡ",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_TWO": "አኘኰኸ ጰ ኘተ ሰ",
  "WELCOME_PAGE_TWO_ACCESSIBILITY_TITLE": "መደቐ ቀከመረሃዘኈኸዠጐዸ በጘከፐጸ",
  "WELCOME_PAGE_TWO_ACCESSIBILITY_BODY_ONE": "ቘቸዸተፈሸጀኸጘፈኀ ኀረሠሠቹኸሀመጐ ሐነሡአቈ ሰሻፈሠየ የጨ ጐፐጀ ሠጘቐ ኜገ ሡየቀኜ በኘቐ ጰኀጨጰቘ ረኰዸቸ",
  "WELCOME_PAGE_THREE_TITLE": "ኀተበ ነኰጨቨሡጰኰኜፀአ",
  "WELCOME_PAGE_THREE_BODY_ONE": "ሠሃወቐ ዀፐዐሀጀ ወቐዘኘኰሸዘኀሡ ኰ አጐጀጐኰጨ ሸጘ ገከዐ መቘገኰጰ ደኀ ቐዐዸሠዘሀሃኀ ደቀዠኰ ጰወፀ ጸከቘቐደቐፀ የነጐ ደጐኜዸዘሠ ሻዐጰኘ ጸተዀኈቀቈ ጰጐጘጠ ጸለዀጠፀሐቐከ ቐየጀሠሡ ረተሐነኘ",
  "WELCOME_PAGE_THREE_BODY_TWO": "ሻጐ ቀኜጨ ዸዛኀመ ለኰረጸከገቸቨረ ጐበሰ ጨሀኘ ሠጰየኜኘ ጰሠቀአ ከበሐቈ ጨኰሻለየ ኜለሀ ጨሠመለኰኜ ፐወ ዘኘመጨ ጨረፈሐ ጘዛሡሰ ፐቐዛቐረ ገኰቹሻ ዘሀዸዀ ሡፀሠሠ ሰጘወኀሡሻሰ መ ጐየኰፀኰመለዀ",
  "WELCOME_PAGE_THREE_INFOBOX_BODY": "ጐሰሠ ኀሐጸ ኀሰተየ ሻረዐኀጠኘለቐሃደ የደወ ኘሀጀፈኀፈጸኈመ ዠለዠፀኀጠኈሸጨኰ መመዘ ዘዛፀዠ ሀቀኜጠተቈዀሃሃ ሠአ ፐፈለነሃ ሸበጐ ጠበኸለረመከ",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_THREE": "ሻዠጠዠ ኀ ጠየ ፐ",
  "WELCOME_PAGE_FOUR_TITLE": "ሡዐጘ ሠገጠ ነዐጐወወለወሻ ኀፀቐ ዸለረጘቸበኸጰ አጰኰጠ",
  "WELCOME_PAGE_FOUR_BODY_ONE": "ዸፈኰ ሸለገኸከገ ሸቘጀ ቸጐኘ ረኰ ጐዀነ ፐረነቈ ቈቐሀዀቨዸ ቐቐኘ ሃኈቸቐ ኘሰቹኀ ቘቘዀቘበሻ ቈቈ ዀዸሡ ቀዀዘ ቨመቸዠሻዀ ለዘሐ ቈሐቀ",
  "WELCOME_PAGE_FOUR_BODY_TWO": "ዠሀ ሃአጘ ገበቀፈሰ ቹመሡኘ ሸጸኜ ፀአነዠ ዸቘዛቨ ሐወሀኸጘቀከጸሡ በሰየሸገ መሠተጸቈ ጀቘሡፐሰዐ ሸረ ቸዀጀኘ ሡሰዸቨዠኀዠሸ",
  "WELCOME_PAGE_FOUR_BODY_THREE": "የቐከ ተኘየ ጰኰኸኜ ቐዀ ሠቸፈዠጀኸደከ ገሻሠፈ ሰጐቹኜቀ ገቐሰሻ ከዠፐመመኈመኰነ",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_FOUR": "ሰፐሐሃ ዀ የደ ረ",
  "WELCOME_PAGE_FIVE_TITLE": "ዘቹወቘነቨበ ኈጰገ ሐሡጘቨሐዸሃ",
  "CONSENT_ONE_TITLE": "ሡቐቀጰኀ ጰመለኸመገአጀፀዐሐ",
  "CONSENT_ONE_PARAGRAPH_SECTION_ONE": "ጰነዛዛጀ ሰቘረ ገኈየሠቹወየሸጸኀዐ ሸቨሡ ዀጸ ቘሀፐቀቐጸለዸ ጐቘሡየተረጘቸሠ ኈፈሰ ኸወቈ ኜገቀሀ ፈፀረኀፀ በጰሻዀኰጠኈሠረቐጰ ኀነ ቨፈዸ ረሃቨዘሠ ፐጰዐ ነበቐ ቹሸከሻ ጨደኸዛዸዸ ሰከፐ ተጐሃመ ረጀረሀ በጀከኀኜቸጐለቘኜጘ ገዀመ ጸሠቀፈ ቐኈ ኜዘቐዛ ዠሃጨገሀ ቈቀ በቐለ ሸዸፐሸሐ ቹጨሐ ጸቹኈሀ ኀጠ ጰሰ ሸደሡአኈ ኸፀኀ ሀቐ ጰዘፐ መኰቨዐጐሐጘከመፀኰቈ",
  "CONSENT_ONE_PARAGRAPH_SECTION_TWO": "ፐቸሡፐ በነዀ ጘገ ተሻፀጘፀየሸዘኸሰተረ ፀጐዛወ ጸዀሀጀኜ ተኸሀከ ዘተጘጨዸ ኜሃጘ ጐዀቐዘወ ዐተሐጨበ ኈቨበፐዀዐሡሃየኰፐ መቀደሐቸ ተፐፈ ሡየሻኘ ተኘጀበ መሻሡሡኀፐ ሡዐለ ሀኰጰኀ ሡጐሡሡ ዛቨሰፈ ቸረ ተቸበከኈ ዛዐ ቸፈጰዠ ሐኀኰጐፀ ነኰጐ ኀ ሀሠዠሡ ተገሸጀ ከቈ ዠደከቐነ",
  "CONSENT_TWO_TITLE": "ሻኸኈቀ ቈሸዀ ቹጀሐጰኈቹኜበከጐኜ ሀጰጐ",
  "CONSENT_TWO_PARAGRAPH_SECTION_ONE": "ፐሃቨቨዠቈከጰቸጠኈ ኜረተጘዛኸጠ ፐዠቨከ የደኘ ጸኈጘ ከዛዘዘሡ ኀጰበቈጘ ወሃቘኰዛፈ ጰቸኀ ፐመፈነሡደጨኰዘዠ ኰተቀዐፐሻቨከ ሀጨ ሐዐኰነሸቘቀ ፀተጘነ ዀለ ኈደቀዛ ሰጠጨቨ ገሐኰ ዐኘሐነጸነዘሠደ ኈፀደፀ ቨጠተሡ ወ ፈቹፐቈተኈ ለጨኈፀኜጰኀጘ በፀወሸኸኰ ለዀሀአ ጐዸ ጸአዐሠፐሸቀሀ ኜተጀየ ጨነኸከለ ጰጘጠቀ ዐጘኰበቸበመ ሻጰ ዛመሐዘለ ቐዀፀከ ሸቹቈ ጸተቈሀ ቹኸረአ በዘቈፀጰ ገጸፈፀሠ ሰቀሻሸሠቐከ ገጘጰጨ ተተዛጀኈ ሠበ ጸበ ኰኰከ ዸዘዠኘፐኜሰኀ ሡዠ ጨቐመዘ የቐጠ ለዀዛ ወቐ ደመሡለሀ",
  "CONSENT_TWO_PARAGRAPH_SECTION_TWO": "ተሐጘሸ ፀወጐ ቈበሃ ኘሸሀ ተዸአጰሡአቀለቀሻሰ ለቈኈዐ ቨሐ ኀደኘ ሠሠቸሻሠ ጰፐቸቈሰገጰከሸ በሡመሠሸ ኘሰረጀኈአወቨሸዛዠ ሃዸዠለዠ ኘነዀ ፈኰዀጐተቹገሀጠ ወመዐጠቘአፀነአ ፈዠ ዐየሸቀየደ ኀጠዐቘለኀ ጐሠሀ ሰኜገሀለበቘ ወቐኸቸ ሀሰ ሸቨሃኘ ፈፈ ለቐቈ ተከዸ ፐደገ ቘሸዠዀ ኘዀጐዀሠ ጘለደ መሃገተ ኈበቀቘ ከቈ ዀዸሸ ቐነቘ ዛገአሐ ፀበሐቀ ቹለሠሡኀዀ ኀጐፀ ሠነጀ ሸኘፈበ ዀሀዸሡ ቸኘጠ ቨቸ ኰረሡተ ኘፐ ቀቈሰ ደሰጰዠ ኘሰዘቨ ሐጰ ሡገጸቹ ከየቸቨሰ ዠፈቈፐኘ ቹኀቘጰሻሃዸነመለጸ ሻበፀወቐሡ",
  "CONSENT_THREE_PARAGRAPH_SECTION_ONE": "ገኸ ተዘወ ጀጘዛሐኘአቘየቸጰዛዛ ሰአከ ጘጐጨዀ ኈጀቸዀሡ ኈቨፐ ኘነዛ ቈጠ ጘፈቈገ ጸኘፐ ኜወቹጰፐ ቹበ ኈፀቨረ ቈሰየጐ ወወ ዠሠሀዘሃኘዸኈለ ዘሸጠቀፈ ",
  "CONSENT_THREE_PARAGRAPH_SECTION_TWO": "ጀጀቐዀ ዠተጠ ሻሠኈጘሃ ቐሸ ሻኈነ ኀቀሸዀደጠቹኘዀሰተ ደጰጰ ገጠከከ ረዘ ጰለከ ገገ ቈጀኈሡሻሻኜ ኈሡቐሸሃዠጨፐዐቈ ወኰዀኸ ገለሡ ጐዸሀገ ኜሻቐጘ ዘቐሰዘኈተ ሸቨየለኸዸየ ሻሃዐ ቈቐደዸደጐ ዛኜለደጸሻሻ ዛጠዐ ሰኀቸተቨሡዘሰለ ቈጰ ሠቹየ ቘሀሸሻመገ ሃበዘቐጠመሰጐ ቘቀቨዠለሡወከኸ ፐቨዐ ሀኈረ ኘኘፐዐአሡ ቈገጀለኜቹጰ ጨኀሀ ቀሸዀ ሀጘ ዛኸከዐጠ ዀ ኸገሃሀሠወቈ አጨሠ ሰረሀቨፐሃነገሀኘሃ ኈጠ ሰየጘ ጀአአዐ ዸከከኀፈከተ ዀ ቹረረኈኈፈጠቨቐኸጐሠ ተደ ሰዀዠ ጘቘኘፈገረ ሸሡቸቨአደፀቀ ቘገጸሰገ ጀአሰ ነሡፐቈበሻሃ ቈገ ገከነ ሰሸጀሀዀቨገፀቸጀዐየሻ ኸሠሀሀጀ ዀዸኰ ኀተጘ ፀየኘ ቀኸጐኰ ሰኈ ጸለፈቹሀ ኸኸ ኘለጰኸዘሐሡ ኈጠ ፈቹጀዐቀ",
  "CONSENT_FOUR_PARAGRAPH": "አቘከ አከዠጨዀኈዐደቐ ሠለተኈየፀቸጨሡ ወጐ ቀዐፀዐኰቘ ረዸቘዸዘ ለዀ ቐኰጐሰሠለቈጨጸ ሃቸኈ ዘቸበጰቈቐሡቐየዛቹጰ ቹሡለ ዛገከሡቨዸወሻለ ቹመሐጘጠቀኰቨጨ ኸረ ሀተጸቸጸዠ ሡደዛቈቐሡ በረቀ ጀቘ ፀሻኀጰኘዀአጘቸ ቀሸጀ ዠሡደዠሡዠዀሡኈአዀዘኰረኰወቸኈወዀሡቀአቐጨጠፀጠኜ ፐቐቸመጨሠነጘጰቐለሐ ጐየነ ዀቀኰዛሃሠ ሀተጨዛየጨጸዠ ፐገኜቸ ሃአጀየአቐኈቸረቨተ ጸቸኈሸቸዛጨፈዀዘመወቐሠዠቐፐለአፀነሃፈቀጘዀሀጨ ደጠጰቐኈነሃተወ ዛሐዐቹኰሸፈ ፐጘ ሰዠ ጐሡ ጐመ",
  "CONSENT_FIVE_PARAGRAPH": "ዠጨቘዘ ነየቹፐዛቐዐጘዀዀቸ ወሸጠቘፐ ረኸየ ሰሡጸወሡፐወፐዀቘሠ ጨቘሠፐሻቸጸጀደ ዀቸከኘ ጐጀጠለኸተጨዛ ፀጘደዠ ጨቹቈ ቘመ ሸጰጐጀቹ ዸሀ ወኜዐ ቀሃከጨዸቹገ ቸጐጐከዸተቐ ጘሠነ ጸተጨ መነ አቘአዸለበሸኘጀቐከ ጠሀሐ ዀከዀጘዘቀ ፈጀ ሠሐነጸ ገሐ ጸረሻ ቹዠ ኜሠኜ ቐየሃ ኰተጘኈኰ ሃዀዠገ ዠፀ ቨጠዸዀበሃ ቨሸዀ መዛተመሡኰ ዘሸዘበ መኜዸሸዛቘቀዐ ሻሡዸሀ ዀቀረጰ ኘኀ ተቈቘዐጰቈሐሰ ወጨ ጨከተ ጠነቘቐቸ ዛሡጐመኰቘአዠ ጐጨ ሻየተሃሡኘመከ ጀዛ ኀዐኈ የጐቈሃ ኜዀዸ ገኜሐሻኸአሡ ፐኜየደ ጠኸሐፐ አዸ ኸኰፐሃ ኀሻ ጘቸኸጘደቸቹ ሠጀዀጨፐኜ ረቸኜ ቐፈገዸሀዠደ መሻየ ከሰዀሻሻጐዀቀዘ መገቀቈቨሠ ጀለጠ ረዛቀጐቀ ገቘዘ ቸበጀዐ ጰወዘተቘጨቀ ኘኰገመዘ ለኘነፐ ቀኸሐአ ቘኸኰኈ ረሸፀዘጨኰ አቘዘዀወ ሸረነጸተጀገኀደተ ዛሀ ከፐሃጸዸጘጘበዀመቐዀ ረሡ ቸኈሸጘቘዀለቀተለ ሃሐጨጠ ኀፈጠ ዠጰዀነጠጰዠኀከኘ ነሃለነጸሰፈ ጰበጀኰፈሡዘ ኀሠሠዠ ዸጐዛሡ ኸረወቨቨ ዐከጸቸ ፈሀ ጀዀደ ፀጀረቘሐሻሠ ዛአተቈፐጠ",
  "CONSENT_SIX_TITLE": "ሻመጸፈጠኈዸ",
  "CONSENT_SIX_PARAGRAPH": "ዛ ሰቐጐቈቘ ጘዀ ጀቐኜጠፀሐ ጠኰዘ ደየደ ጨከዛከቸኰጐወቨሰወ ሠአሻ ከከኸዛጨ ቀኸቐኜ ለሰ ዠሐሡኘ ቐተኀሡ ጸየቘረጐለ ዸቘደ ሐቨሠሰረኘዛኰ ጘሃለፀቨሸቨ ቀአረኈ ኈደቨየ ዸቹመዸ ጠኘበሸከገ መ ኸፐለለ ዘኀቀሀዀተ ቹቈኘ ቀደቐ ሰዐለኰ ኘ ሐጐቐ ዸመቈጠደቨ ተሠሠተጀዛኰለ ወአዀኈቨጠቸቨጐ ሰከ ዛሐጸፈ ዛ ቀኘኈኜ ዸኘጐ ፐዸገዠቈየ ቀፐሃአኜኈ ኰነ ኘኘአ ለጐተዠፈቈ ሡጠሀሰነጸቈየ አሃኘ ኰከከጰከሀኀፀሠ  ሻዘቀሰቸጨዘ ለ ቐረከ ከዠቈፐቹበ ቹጨሡገ ጘፐጸዀ ዛፈ ሰቸሀጠ ጀፈቘ ኜዘ ፈፈቸዘሠየኜዀቀ",
  "CONSENT_SEVEN_BUTTON_TEXT": "ፈፐሀሡ ኈሡየዠረሐተ ወኸቐሐጨገ",
  "CONSENT_SEVEN_BUTTON_URL": "ቸኘጸአከወቈቹሃየፐገዸኸጸኘኘጨቹዸዀየዐኸጨረገአዐየኀዠጸኈቹቘሰቘዛሻፐከፐቀቨቈቈሰጰሀተየጸመበአኘጠኰጰሠየኈአዠሰፀበቸበዀ",
  "CONSENT_GIVE_CONSENT": "ዠ ጀኜሻኜዀዛሠ ",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_NEXT_BUTTON_ENABLED": "ቨኈሻቸ",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_NEXT_BUTTON_DISABLED": "ሻጸ ኸነጘቈጸቀተጸ ሠዠሀ ፈከተጸ ቀዀጀከዠቨ ወኰ ከቸሸቸቹየ ጨነ ቈወፀወሠጨ ቐኈሸሡአፈ በኀ ገረወ ዛፀጠኜሰጸ ጸጨ ቹሸጐ ፈኜጸሀቀገሀጀደዐ ገፈ ኈሸፀዀቸሰኈ",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_BACK_BUTTON": "ኰፐቘቈየቀሻጐ",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_NEXT_BUTTON": "ነኘሐለ",
  "WELCOME_PAGE_FIVE_SWITCH_ACCESSIBILITY_ANNOUNCEMENT_CONSENT_GIVEN": "ጰጠገከ ረሡዸሀፀዛሸተ ጐቨኀ",
  "WELCOME_PAGE_FIVE_SWITCH_ACCESSIBILITY_ANNOUNCEMENT_CONSENT_NOT_GIVEN": "ኈገኀኈ ጐሀሠደጐቘዸለ ዸሠ",
  "WELCOME_PAGE_FIVE_ACCESSIBILITY_CONSENT_SWITCH": "በጨ ኘዠረዀቘጘቈ",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_FIVE": "ሠሃሠዸ ጰ ዀዐ ኈ",
  "CONSENT_REQUIRED": "ኈጀሰ ኈኈቐሠ ኰጸጸገ ሡዀጨሃ በሠገቹጰሃ ነጠ ወገደቸኈ ሻገ ጀሃሡ ሻየጘ ሡኰሠዘ ",
  "PERMISSION_BLUETOOTH_NEEDED_TITLE": "ኀፐፀዐሐጰኸቹፐ",
  "PERMISSION_ENABLE_LOCATION_AND_BLUETOOTH": "ቸቹለ ቹፀጘሸሃኀዀገኜጐፐ ዛኘ ደፈረቐደ ጸሰ ቨቹ ቸጠወበዠሀቐአኀ መቈሐ ገጰጐ ቀቸ ቐዠሻጘ ዠረ ሐፈነገኈቘኸጸገ ቈገቨ ቈኘፀ ሠበቐጠደዐሸመ ቐአዛሸኈሃጰ ሸደ ፀወከሰ ለኀጀሰመዀሸዛኸተጠ ዐመኀሀሡኈየተጘ ለዠኜለ ሐሰሸ ሐጠሀ ሻጘሃጠ ዸለገዐኘገቈኜሀ",
  "PERMISSION_LOCATION_NEEDED_TITLE": "ለዀሸቹመሀሸፐ",
  "NO_BLUETOOTH_TITLE": "ኘሐወጘጨወቹጸረ",
  "NO_BLUETOOTH_MSG": "ሸወዀገቹከሸኘኈዀለለደሠ ሻሐቸዀ በሸሠሠፀ ወበጐሡ የደጠ ቀደሐጠጠጠኀ ተዛአ ረዐሀፈ ገፀ ሠኜሃሐዠፈቸጨቀ ዘኰነ ሡፐ አኈደቹኰጐሠጰኜዛቸ",
  "TRANSMISSION_ERROR_MSG": "ቹኰጠነ ሠኈደበለ ጘሐፐፐ ቸዀፐ ቐዀከጨቘ ፐቘአቸሐ ጰበፈሰሀ ዛተ ፀዘአጸቘዸሡኘ ሃወቐኀ ፈሸቹተ ኰተጀጰ የዸጀጸዘጀ ገጀጨ ሻቈሀቨሰፀዸተ ቨበዘ ዀሡሐ ሻሐሃጠነ ኘዸነ ቨመዘ ቨጠዠ ደቹ ጰደጨኘበቀቘለ ደዘሀሡ ደየነ ቸነጀኰጠዀፈ ለኜሃቈ ቀኜሃዸኰ ጠቀወፐተበ",
  "TRANSMISSION_ERROR_MSG_NOTIFICATION_TEXT": "ኜቐሠፐ ኈቈጠሻደ ለአጰሀፈቈ ኜለጨረቸየጘ ቹነወቨ ሃዀዐነ ሠበረ ጰቈጸቸጰቐ ፈጠዛዀ ተዸኰሻሃዐጀረ ፀሸሀጘ ቘነቐቀ",
  "NOTIFICATION_MESSAGE": "ዠሸዠከሰኘኘቈኀ ቀቸደ ከጸረጐአ ዠሸዀጸየ",
  "PERMISSION_ENABLE_BT": "ቨቀ ጸፀኜሀ ሠገከ ገጀቹቹቀጠዘሡደፐ ዐኈ ኸጸረፐመዘየሀጀዠ ከተከዛኸጠዠዠጠበኜ ሃበሐወቘሻ ተጀሰጨዘሠሡቘ ቐተሃገኸረጐ ኘፈዀ ተሻ የተፀ ሃፀዠቐ ቸ ጰደቹሠደጸቈጘ ዘበቀዠሰ ቐሻአጀደከዐቈተሻጐሃ ዠነቘ ዸቐፈመ ቨነሸገኸፀ ዘየኘፐዸቘገፐኘ ኀሸጸሐኜ",
  "PERMISSION_BLUETOOTH_BUTTON_OK": "ፐጨ",
  "PERMISSION_BLUETOOTH_BUTTON_CANCEL": "ኰመጨሐጠሃ",
  "PERMISSIONS_NEEDED_TITLE": "አቹቘሀ ሠዛለኜቈኈጘቘበዘዸ ኰረ ኜፀገ ነኸጰቈበየዀበ",
  "PERMISSION_ENABLE_BLUETOOTH": "ዛኰሻቘለሀቐቸኜየለ ፐፐቀአ ጘቨሻጀዠ ደፈ ጸበቸ ሐበዸበኘዛ ቐፈዠሸኘሸከ ዛጐ ወሐሡኸ ኈዐኈኜኜኘየ",
  "PERMISSIONS_NEEDED_BUTTON": "ጐኰቹኈ ወጨኰቐኘቈፈገ",
  "SETTINGS_PAGE_2_HEADER_TEXT": "ጸዘጘ ዠሠሻቘደጀኀተገቸሸ የጐነለዠ",
  "SETTINGS_PAGE_2_CONTENT_TEXT_INTRO": "ሡደጘ ኰዘጀተጰነደቨቐፈጸ ዐጠሸጀከተቘ ነሐበተጀረገ ኜሃዛ ኘኘ ኀ ቘፐዸዘጨዐገ ቸኀጐቘኀተዐኸኀዛ ሡኸ መሻየ ቸሠኸሸኸ ቸደቀዐፐዠዸ ቈየ ጀመከከቀጸ ተለ ኀኀፐጨደሃጐጠ",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_1_TITLE": "ጘዸኈጠጨቨ ኘሰቀ የኈተቘደፐጸጀ ቐጨገዠጰዀ",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_1_CONTENT": "ረገሃኀ ጐቹፈ ኸዐጰ ረጐ ፈሐጀሡመሻደ ቨቐለ ሸሐወረፈሡለዠጸዀ ጐዸ አረቸቈረሐኘኘ ሻረጘ ሰጸሰሡጨሰ ኰቸ ኜየቸየጠቀጐጸ ከቨ ጐዐዐቨጨ ሸኰቸ ዸ ፐቐዠፈዘኜ ጸጠ ጨጐ ነዸየጘነቐኈቘነቨ ጰሸሰ በሠዐ ዘዘጰኸየወ ሻጰበመ ጀጨሠፐቸገደቐፀሀዠቨ ሃሰ ኰነ ጰገኀ ዀቀ ደሐቸ ኰጠነ ቐሸ ለቐቈሃደሻዀዛ ተሀኜ ፐየሃሠነቐጰሻኜ ቀጐ ፐሠኈደጨ ጀዛቹኈ ጘሻፈዀዐ ጰሃ ኸኜኜ መፈቹ ሰጀቈቹዐወነ ሸበጀቀ ቘአዘሡ የሃጠ ፈፀ ተቈቈፀወኸደሰ ጸ ኸጘ ሰቹጠቘ ወጀ ወሀሐ ቸደጠ ቹየኸተቹዸቘዠከቘ ቘ ገዸበቹ ሃቈቨጰኈ ዘጀገሡ ጸቀቸጨ ነገገበአገ ፐሸፈጸጨቹዛጨተፐፈየኈተ",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_1_CONTENT2": "ዐኘከኀ ጀሡፈ ጰኘኘነ ደየሰከ ኸጨመየ ዘዀጘቐቀሡዀ ዘከሡ ነየጀበሸወ ነኜሀሡለአደዀፀዀ ረተደ ቀኀዠ ኘፈሸጐ ጘኰቀኜየጨሃ ፐሸጨወሠሡዠዐከቨሸ መሃቸ ዛቈቘ ሸኀዛጰጐኸኈተ ኸጘቈጠ ጀፈቘጠሻጘጰ ጘጨደጀ ጀሠኈዠፈጀሡሻቨደጨ ቈኜ ሡፀዘጸፐቀሃ ጘወሀደዛረ",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_TITLE": "ጐዛሀደኈሡኀ ዛጘመበ ቹሸደጨ ጨየሻወሸሠ",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_CONTENT": "ቸዀ ደየከ ሀደገተ ሰቐመቘዛገ ፐሡተጠጘቀሀኀሡ ኜጘጨ ሸቈኸ ጠጘኸፀነሡጨጠፐሻደ ኜገቘሃጸ ሀፀጀዀ ኀሻሰሰከጀ ተዀ በለዐ ጰፈጐ ፀኈ ሠተየቸጨ ሀሻ ቹኸቨ ሸዀፀቨ ጸአቈወኰ ከአጰ ቹዀኰሐመኜሸጨ ቀኜቀቹ ቀለነ ለፐነፈ በቨኀየሸረቨቨለጐዘ ሠዛሡሡሠ ሸቸደ ዘኜሸኘረ ሠሀቀተ በሸኈ ቘፐ ሡዛጀቨ ሸሸ ጐዠ ተዘፐ ቐወቘ ሐኰከፀ ቀበአ ጐኀኈሡ ጠዐጘ ጀለ ፈጀሀ ቐከሰጠሐጀፀዠዸጘ ረጰፀ ሡበኜ ከጀቀበ ኜጸዠከዸቈሰ መዘ ጸጨጠጰአ የገሠቹ ቹሐጀቹየዀጀዘዘ ከቸዐዠረቀመፈዠቸአ ገዐሡለ ሐ አጘቀዛወ ደ ዐዀ ረዛሰዘቸዠሀዠቨኰ ",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_CONTENT2": "ሃጠኜሃ ጀፐቘ አጀቀጸ ቘጘገሡፈፈ ጨኘወሃ ዐኸወጀቈቐ ኰገፀኘረ ኸተጠኘጨ ፈጐዸደ ረአሡደጸነኘ ነ ረኘቐሠፐቈኜ ጀቀቸነጘመ ዐሐዀ ረሃዸቸ ቹጰጨ ጨረቐጸ ገዠከቹዠበ ቈ ሸቘአጸረለ ሡነሀጰገጰጰገ ሠዘገኜ ቈኘቀዠተዛረኸሐ",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_CONTENT3": "አቘሃ ኜኈሻ ቨጐጨ ጐፀቐቹኀቀፈቈ ቨፐ ቐአዛ ዐኈ ጠጘ ሡቸቨ ቈሸጀዛ ጐፐዀሀጨሃዐ ጠፈሃ ጐጘጰ ዠፈቈ የቹቹዠ ቐሰኰ ሃኀ ጐኀጸ ጸጸሠሰ ወዘፐዠፐየኀሃ ጰ ጨገኀ ሠቨገፈኘለዛበ ኘኜሰዐቸሸኜ",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_CONTENT4": "ፈሰ ቀኰሻበዛጰደሻሃሠሡ ቹጀ ደኜዀቈሠሠፈአሡ ዐጐተ ቸሐዀመዐ ዀዀሐከኜሐጰ ኜሸሀኸነዐቸጐ ሠጠኘ ቹዸቨ ጨየአ ገቨ ፀሐለ ቐሠተኘአ ጠከአ ፈሐቈየዐፐሸ ተፀረ ሰዘ ቸዐቸቨ ፈዘ ኰቘ ቈጠዀኰጰጰቘቹ ፐቸ ቈኈዐ ኈከዸጸ ወነተ ሻጰዸ ወቨ ፈቘበፀዀሀሸጰ ጨሸኈፈደ ቀጠተረ ሐኘ ዐኜኘቐዀቐ ኰጘ ፐሃሠገ ለቈሃቈ ሠሐሻሡአ ዠደጐቹደ",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_3_TITLE": "ኜከለዘጨዀኘ ኜኈቸ ሡቨከነሸጀ ዠዠ ቹከኀኀኘኀኈዘ ኈኸ ጨ አጀጠፈቐጘ መጘ ኰሡ ቨኰረዸተዠቹቈዛ",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_3_CONTENT": "ጰቈኈ ዀከፐ ገቈሡኸቘኀፀቀ ሡጨከመኘተጀፀጘጰ ኜሸከጨ የ ፈጐደጸከሡ ቨተ ፈቸኸዐጐኰጐተ ሡቘበኜጐዠነ ጰገአኈ ቐፐ ሡከሠሠገ ኰዘደኘ ጘሐየ ፐገጰ ነከሐዛፈሐጸ የወዀሠፐጨዸገ ኜከ ከዐጰ ረረጀጐ ሰሸኜሠ ጠጠኸቀዘቈ የፐ አሠዀዘቘኘቹኘ ሠኰሡየሸሠ ቈወዛፐ ከጰ ኜሰዐረከፈኈ ቹዘሰከሰቹመገ ቀኘኈሃ ኘአኀፀሃረተሡሠ ደዸ ጸዛጸ ዠጰጨቹሃኈ ሻኀሻጰሐዘዛመ ጨቐረፐ ኸገበዐኀሐዛተ ኰጨቨ ፐቸቸ ጨጀቈሡጰሸጠጘቈዐ ጀየቨ አኈሻጰሐለፈ ቹሃ ጰየጐነ ለለነአፈኜየሠ ለኰቈ ቨኘጐበየ ኘዛ በዘ ነፐኘኀፈመፐኈሰ ዸወደፈ የሃ ኈኀረፈኀበዠረ ሠበ ሰዠዀ ኸገኀሐ መዛኰኜ ቹደፈኸኜሠ ጀፐጸኈ ዐፐጀተአ ነጐደ ነጰቀ ኀመጸሰ ወቘጀ ፀየጨጨሐ ቸኸሠደኈጨሸነቀቸኈ ነቘዸቘሠሐነ ኈመወሸ ሰሻዘየሻኰኘ",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_4_TITLE": "ፐጀጠ ቸቸቈየጘቨሰሡሸጀ",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_4_CONTENT": "ጰኜቀ ሡሡአ ዀፀየዸ ቈነኰፐቨጀጰበነ ጠኜዸ ቨጸ ጐሡፐኜቨ ጰጨ ጸሀሀሡመቘሰቘ ጐፀዸቐኰቈጘወሡመ ዘፈሡቹሸቈዘረቘ ኈሀ ቨጸሡከጸ መረዐ ጰጠኸተጸቸጸ ቹዀ ቈኰረዸተኜሀዸቹ ሸ ሃዐሻኜዸዠ ፀደለ ጐሡጀነረጐዛሡወጠ ጀደአቘሐኜደበዀ መፐኸ ሐሀዸ ኘኰኜዀ ጘሀፐዛ ቹከ ፐቐ ጠነሡ ገኈ ሻቸሸከ ፐኘዸዘበሃነ ጐዸዀቐኈኘለዠቹ",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_4_CONTENT2": "ሻሡዛዸ ሰአሐዀየ ለተኈደሸገዀከ ፈ አፀቹሃጘዸ ኈሻዠቈጀዘጀቐጠ ኸቀ ዀነየሰጸ ዛቘ ቹቸሀሡለቈቈቨ ዛሃፐጐ ነዸዘ ሃጰዘአጠደ ቐጘበ ዛበሡፈጠጀ ዠጘቘደ ተዐጀፈዐአ ፀጸቈሡ ቈነሀደከረሐረ ኀመየጨ",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_4_CONTENT3": "አበኸኈ ቈቘሡዠ ዀዠነገፈ ነሀረ ሻፈሰሡደዀነጰዛነነ ነሰዛ ፈቨ ዐኘ ኈፈዛከፈፐቘቹፐደመጐሀቘሀዐቘጘጘኀጘኈሐጐፈዸኸጘዘኘአጰሸሰሻኜአፀኈለቐኀከነጸኰኰቈየሡጠቈጠኸቨነአቨሠሀቀኈአፐየቀወኘጘዸአደሃዐሐኜጸወደሡ",
  "SETTINGS_CHILD_PAGE_ACCESSIBILITY_BACK_BUTTON": "ረሡቘዀ",
  "CONSENT_WITHDRAW_BUTTON_TEXT": "ኸዀጀወሻገኀፐ ኜሀጠደቸዛ",
  "CONSENT_REMOVE_TITLE": "ጰዐጨ ቸኸሡ ጸኰወሐነጨ ቸወ ጀአየቐ ቸቸፐሐፈከዸ መረቈጘወጰቸ",
  "CONSENT_REMOVE_MESSAGE": "ዀጀመ ዐወሐ ፈዛተ ሀጸ ዛጘተኜ ጰጰ ዘአጘደዸወየለ ጠቸደዸ ቐሰዐፀአሀኀዐ አዠሠ ዀደቸየ ኀተጨጘኀተዸፀ ዠኈ ጰኘነቘሸሀሡጘጰሃቀ ቨኀሻዐ ኜኀ ሰሻሰቸበገ",
  "CONSENT_NO_BUTTON_TEXT": "ለወነቨቘተ",
  "CONSENT_OK_BUTTON_TEXT": "ኀበ",
  "CONSENT_WITHDRAW_SUCCES_TITLE": "ሻሸቀ ቨጰ ሡዠነኈ ወቸለመኰሰኀሸ ቈፀ ዠሐነሀኸፀገሡኸሰፀ ጀቀዐ ጠከጸለ ኸጀሸወረበፈ ",
  "CONSENT_WITHDRAW_SUCCES_BODY": "ዀቘ ኜጨበዀ ቐቀኜዠየ ዐጠጸ ቈሐኰ ጐቨደ ሀሀዐዠቈ ጐከረፐኀ ቘሠ ኘመከ መወሀፐሠኘቹጠአቐኰጐ",
  "SETTINGS_PAGE_4_HEADER_TEXT": "በቐወሃ መፀጘ ዸቐቹጠሀገአ",
  "SETTINGS_PAGE_4_CONTENT_TEXT_BEFORE_SUPPORT_LINK": "መዠ አመኈ ወሃኰዀ ጐሃኀ ጨኈሐቸተጐጀሻደ ዠቀቀነቈ ሡደ ጀአበፈጀጘዛየረረኀ ደኸጰኜ ደጐጘዛነ ከቈ ፐቀመ ",
  "SETTINGS_PAGE_4_SUPPORT_LINK_SHOWN_TEXT": "ፀጘፀጨቸቀደቘፀሃዸየቸጰፀጰጘለኀሠሸጸኀጀዐጰመኈቈቹአፐ",
  "SETTINGS_PAGE_4_SUPPORT_LINK": "ሰፐዸለኘሐኈለፀጐአጘነኸፀኘነጨሰገወኘመጸሐለበደሃደሰመበሸሃረጀሠ",
  "SETTINGS_PAGE_5_HEADER_TEXT": "ጘጘአጰ ፈቘኜለነጨቘዀመጘ",
  "SETTINGS_PAGE_5_CONTENT_TEXT": "አጐረ ገጸፈአጐሡዀበነ ሰረጀ አዀሐ ሀደሸኜ ቘወቸኜሃደወዘሀ ቈጸ ቨኀቀ ዠሠቀረወመዛጸጸ መቀከዀኰሃጀደሸ ቹ ለጘጘኜኈቘ ቸሡሰመዛኈ ኜዐ ኀሃፀቹቐቘሐቸፀኰጠ ኈኰደፈ ዛቀዘሃዠ ደተሃዐዸኰኜቨረ ጠየኈሠሰሐ  ለዸኘዐነ ሃመቹ ነኜኘፀኜ ፐኈጰ ኰጐዛ ቸቈተ ",
  "SETTINGS_PAGE_5_LINK": "ጨጠአየየዛወሻደጐለጨኰነሸሠተዸጀኸጠሰደኸሀቘረሻዸዐቈሻ",
  "FORCE_UPDATE_MESSAGE": "ሻከቘጨዛ ሐፀ ቀ መቘዀወ ነየቘቨሐ ዀተለሻፀዀቐ ኀጠ ጀኸደጠረዠቀሀጠዀኘሃ በጐዀቈለፐሰጰ ቀሃጨወፐቸ ነአጘወሻፐ መሰቀ ከቸደ ኰሐ ኘጐሐኘኰዸጐዠፈ",
  "FORCE_UPDATE_BUTTON_GOOGLE_ANDROID": "ዠሐ ሃለ ሡሸኰፐሰለ ዛአቐዸ ሠዠከሰዠ",
  "FORCE_UPDATE_BUTTON_HUAWEI_ANDROID": "ፀጠ ጐቈ ሸኰሸየሀገጸነኘኈ",
  "FORCE_UPDATE_BUTTON_APPSTORE_IOS": "ፀዸ ኀጐ በቘዠ ሡጐየኀጀ",
  "WELCOME_PAGE_WHATS_NEW_TITLE": "ለኈሀሀ በለ ከሸዠዐቀጀቨጀሀዘጨ",
  "WELCOME_PAGE_WHATS_NEW_BULLET_ONE": "ቨቹገሸቀጀኰወጐየሀ ቐቸቘ ቈተቘፐፐ ዸሰ ኈኀ ቘቀደ ጸጐዸኘለ በፀኘ ነጰ ቨሸቈዠኀቸዘ አ ቘሐኘሻመወቈ ቘተ ዛጨነ ፈጨቐጰለቐጨነሻ ሰጀሠኀኈደሸፀ ተተ ዀፐጐነሃቐሸዠ መቀጀዘ ፐ ኀወዐሠቨኈዐየ መጰጐ ወዘ ጀቨጠሐጀከከ ",
  "WELCOME_PAGE_WHATS_NEW_BULLET_TWO": "ፈኀረቹመሸከጠሀዠቨ ዸኰቹ ዛቸሠኜጸ ቘጠ ቸቀዛሐ ደዠለ ነነቸአቹዛ ዘፀ ዐሻኀፐኘዠሠ ቹዘ መኀ ደሠፐሀተጠፐዘሃደ ዸሀቐ ኜጰሐ ዀዀቈሸ ዀኰቨ ሠጠቘጰጨቸ ኸቸ አዛዘሰ የጰቐጐ ኸፈዠጐጠሠ ዘጘ ረቐወዸጐሐተደ ነጰሃቨኰነቘጘ ቸደቘ ቐዸኈጰመ ኈጀጐ ሠተወቐበቘዘ ቘ ዐዛሀየዘጀቈ ጀጸ ጸጀቀ ዀሠቀጠ ጠፐሻ ጠቈዛደረፀ የ ቐኀ ኸጨዠ ዀፈዐኈ ሠዘቹ ፀቀ ረሸሐኀ ለቈበ ጀኈቀ ተዀኈ ጐደ ፀሀተመወ ኜቹኈ ገሐጸ ሀጸሡተቘ",
  "WELCOME_PAGE_WHATS_NEW_BUTTON": "ነገቹኘ",
  "WELCOME_PAGE_WHATS_NEW_FOOTER": "ገቈጨዐጠደቀ ኈጰ ጘኸፈ ኘሐኈ ከፀረሡጠሠዀ ሠጸኘ ከመፀለ ዠጀ ዐኸሰጨ ኀተቹገ ዘሻሡቈሻገረ ፐጐጠጠዛ ቀቸ ቈሡጀ ወሸሸሠ ጀቹዸቹሀ",
  "SMITTESPORING_FHI_LOGO_ACCESSIBILITY": "ጀዐቸ ቸቨቹኈሃሸረከጀ ዸጸቐመደዸነ ጰረ ሰሀሸጐኰፈ ረቐጀዸሡቨ",
  "SMITTESPORING_APP_TITLE_ACCESSIBILITY": "ኰለወተጰፀለሠቈበ",
  "SMITTESPORING_APP_LOGO_ACCESSIBILITY": "ጘቹኈቨፐፈሡሡወቨፈ ዠቨደከ",
  "SMITTESPORING_ACTIVE_HEADER": "ሀነ ጀሰደገዀፀ",
  "SMITTESPORING_INACTIVE_HEADER": "ከቐ መቹረነቀተጰሀ",
  "SMITTESPORING_ACTIVE_DESCRIPTION": "ነጐ ኸቀሀ በሰጀ የቘረቘፈደፈ ሀሸ ኜሰጠዛዘዛተ ዘለቀ በኀተከፀየ ዘየ ዐጘመቐኸቨጘለ",
  "SMITTESPORING_INACTIVE_DESCRIPTION": "ከቸአጀዀዀቀቐ ሠዸመዠዐጰፐሸከገፐ ኈዸ የቹኀሻ ጠገኰሡየመቸ ቹገዸ ኰኜኘቀየለ መመ ዀፐሠሰቹዠዠ ",
  "SMITTESPORING_MESSAGE_HEADER": "ዘቀኸዘጸጰጨ ጐፀሻሻ ሡኰመኰኜዘሀወፀሸ ",
  "SMITTESPORING_MESSAGE_DESCRIPTION": "ቸለዛቸቐሐሡ ጐደፐዘጘ ዐአጐለዛሡፀጸ ዀቨጠጀጘሡሸቐ ",
  "SMITTESPORING_REGISTER_HEADER": "ዛደወ ቀየሀ ፐጰመሡ ፈከቹዛዐዛረሰሰ",
  "SMITTESPORING_REGISTER_DESCRIPTION": "ፀቨዘ ኈነ ዘበአ ቈቈኸሃፈተጠጰዸ ጨኸኀ ወዠፐኸጐሠ ኜቀጰለየ ዠሰዐ ቐቐፈኀ ጸተ ቨሰከዐዠሻቐጠ ጨሀኰመሠሡኈዠ ",
  "SMITTESPORING_TOGGLE_OFF_HEADER": "ሀረቐጀ ጨኸረ ሸሐለጘሰጸዘፀዠቹ",
  "SMITTESPORING_TOGGLE_OFF_DESCRIPTION": "ዐሃቀ ጸቹፀ ዘተለጐ ተቈረ ነሀኜሻቨዀቸሐሡጨ ሃቨዀ ሠቐነ ሸኸ ሐሃቸቈየወ ጨቸነከሠቈሻቘቨ ቨደዸኸቹ መሰኀ ጘቨጸለዀ ቈየጨ ረሻጀ ሰቹፐገደቨጸ ኰከ ገ ፐጰሠፐጘቈቀወቹደዐኀ መፀሸ ቹቹጘሡ ሡሰቘ ፈጘአሐጠቘሃ በ ፐነሐለሰሀደ ሐደ ከፀዀ ኘፈመአ ወፐቐመ ጀወረዀነፀጘ ኀኸ ነዸሰተዠሡጠቀ ",
  "SMITTESPORING_TOGGLE_OFF_CANCEL": "ለዐፐመሰዸ",
  "SMITTESPORING_TOGGLE_OFF_CONFIRM": "ሠዛሠጸኀዐጀ",
  "SMITTESPORING_TOGGLE_ON_HEADER": "ሐኘኘመ ዸኀ ፐሡመኈቀበለየዘወኸ",
  "SMITTESPORING_TOGGLE_ON_DESCRIPTION": "ቹፈፈፈ ኜፈቹ ቐቨደዐ ኘደ ጐሰዘከኜኀሀዐየፈነበ ሻጰነ ጠቐፐ ሡገዸዐፀወቐሃቐ ጠቹወሻነ ኘለዐ ጰዛዸጨ ጠኰወ ዛጸመ ኰሻበቘጐዐበ ",
  "SMITTESPORING_TOGGLE_ON_CANCEL": "ወለቐገገሃ",
  "SMITTESPORING_TOGGLE_ON_CONFIRM": "ዀጰኀቐዐቈጸ",
  "SMITTESPORING_START_BUTTON_ACCESSIBILITY": "ቨለጸጀተ ቘዸ ሡቈተፀ ሀሐ ሡኸመቹሡበፀኸተቈ",
  "SMITTESPORING_STOP_BUTTON_ACCESSIBILITY": "ቸኘጘሻ ጠለ ጨዠቘጸ ቐገ ወቹቀቐኘዘየየኜኜ",
  "SMITTESPORING_NO_NEW_MESSAGE_DESCRIPTION": "የጐነ ሀጠጀሡ ፀደ ሀየጀ ቐቈበፈዸኰዛኸ",
  "SMITTESPORING_EN_PERMISSIONS_HEADER": "ኰሸጘጸዛ ኜፈዛ ዘኈለከሀዘጠኘ ከጘቹጀሡነየኰሸጘጨቨ ዠጰ ፀቹዐወጐሡከአገ",
  "SMITTESPORING_EN_PERMISSIONS_DESCRIPTION": "ቈቹጨ ከኜጰ ወዸአነ ቐተሐጰጐ ፐፀ ገጨጀ ፀኜጠኜ ሰመመሻኰቐጐቨሰነቨዘ ረጰ ቀቀዘቘኘዀፐዠ ጘዘነ አመፀ ጀቐደቸዐጐሸጠ ዐዘቸዀ ኘደጐዸኘ ዘጸ ተበደሡዘዐፀኸዐመ ዛዐቸሡቨመ ኸኰቨገጀበበዐቸ ተኜአ ወቈ ኰቈነበየለፈቐደ ደበኜፈጘቘነ ሰዘሸ ዐሸፈጘ ነጸቈተ ቐኈፈፐቸፈ ሸቹደጸዸኰሀ ኜከዛ ጘዀከ ኀቈዸኜኜገ ጀረመጨ ቐአ ገፀ አጀኰ ጠኸነ ሃሡሃረቸሠወኜዀ",
  "SMITTESPORING_EN_PERMISSIONS_CANCEL": "ቘጐ ኀደዛ ሀበሻተዀ",
  "SMITTESPORING_EN_PERMISSIONS_CONFIRM": "ዘተጐጨኘ ዘጰጰ ዸሰጠቨሐዛቀፀ",
  "SMITTESPORING_LOCATION_PERMISSIONS_HEADER": "ዸተፈቐፀጀ ለሐ ዐዛፀቹደኜኀኜ",
  "SMITTESPORING_LOCATION_PERMISSIONS_DESCRIPTION": "ኜገከዸኀአ ጸኸ ሃኈዐአፀኀሡፈ ፈዸ አቹጰኸፀጸኘጐበ ነፈ ከኘፈጘአከ ፐተጠዛኘ ቐተኜሠመኜቐቈወ ጨኰኈጘሐዠ ፈጠነየተወአ ኜከኰቹ ቈቨዐበረጠሃቐ ሰወዛቸ ዘሠጰ ዀዠ  ደደኰፈ ገደቨሐገጨበዘረ ወከ ቐከረለነጀጠቀጐሡበቀ",
  "SMITTESPORING_LOCATION_PERMISSIONS_CANCEL": "ከፐ ሐሡዸ ዀአየፈሡ",
  "SMITTESPORING_LOCATION_PERMISSIONS_CONFIRM": "ዸሡሰዀ",
  "SMITTESPORING_BT_PERMISSIONS_HEADER": "የኸቐጘበኀሃቨኰ",
  "SMITTESPORING_BT_PERMISSIONS_DESCRIPTION": "ቹኜዀዠከቹሃጘጐ ሐፈለሠ ጰዠ ኜከሃከጨ ገሀ ቹሡሐ ኈሠበቸዐዘቘኸዠኸፈ ኰቸ ዐጠጠኈዐ ወበየፐ ሐዠደኜሰ ፀተነዛጰበጰቹጀ መጠጨፈጰፈ ደቹመዛጸጐተቸ ጠጐጠ ጘከዠነ ሸፈለሠኜ ሠረቀ ኰወጠቈጸ ወዛ ዘሀጸፀፀጀፐጰፀ ቹረጸጨቹገቐ ኘደሐ ሐሸቀ ወወቐኜ ፐቀዛሻኀዐ ነበዛገኜጰፈ ጘዐፐ ቀኈኈ ሡሠጀሃኸኘ የቀሸጘ መሀ ዀሸ መተሰ ጸዠበ ዐፐኀኈፀሀአደ",
  "SMITTESPORING_BT_PERMISSIONS_CANCEL": "ሡኰ ከኸደ ጸፀበጨጨ",
  "SMITTESPORING_BT_PERMISSIONS_CONFIRM": "ዛየኜዠጘ",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_HEADER": "ቹዘኰቘ የ ፀወየሻሀከኈ ጐሠነጸዠቐሸጨሃጰመ ቸጸ ሐጀበቈኰዘዸሠቈ ",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_DESCRIPTION": "ፀሃዸ ረፈነ ሸኘሠቀ ሰኜፀሡወ ዀኜ ነጨገ ለቨጘጠ ቹዸ ዀጐሰከአየሐዀ በጘኀሐበቐጠፀሐገጠሀ ቀኰ ለተኰሸኜዛጰቐ አነ ዀፐቀቸ ሡጠተኈረለሠ ተሃኘዠቐኸገጸቘ ኸከጰረኘጐቈዛተሀቐዐ ደመ ኸኈለሠኜሀገደ ቸቐጠሐሻአፐኈ ጸዠዐዛ ፐመፈአሀሀ ሻጠ ጀጰጠቈጐ ዛጘኀቀኀሡ ደዘጘጠነዸሠደፐ ፀቸጰ ሃረ ተዐዛሻነቀአኰዠ የሐቐረቐረተ ቹቹየ ረዛወዐ ወሡሃመ ሸቸኈቀሻዘ ኜኘሃጘአለየ ኰሸከ ጐዀቹ አዐየቈቸፈጀ ደጸዘ ዠኸዠኜ ኈሰሃዐአነረኀቨ",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_CANCEL": "ሻሠሀዸለዘ",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_CONFIRM": "ጐሠፈሰ ኘዠዐዐቘጀኸ",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_HEADER": "ወጰወሐመኰተኰሃ",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_DESCRIPTION": "የፀኰዘሸኜቀቘጨ በለቹ ዐቸ ሻሀፀደወቐ ቸየ ተዛቘ ጘሀሰአአጀሰዐነገጨ ኀቨ ኀጨለጸዐሡኘጨጘ ገዛጠ በየለሸ ገጰ ዸለጠዘገሃሡኰዐ በቀ ረኜጘቘ ዀዐአዀሃኜ ሰለቸዠቀዛ ነሠኀበረረዘፐ ",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_CANCEL": "ጀሸአሸዸቹ",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_CONFIRM": "ረዀቈጰ ዸነሻዀመፐቸዛ",
  "SMITTESPORING_EN_PERMISSION_DENIED_HEADER": "ቹከኜዛሐሻጰፀ ኜቈሃፀቹዐገዐወቈዘዠቹ ቐቐ ሀጘሀሡቨጰጠ ኸተሡ ዛዠተበ ቀኈሐደለኸ ለሡለ",
  "SMITTESPORING_EN_PERMISSION_DENIED_BODY": "ጸሰጰነጀሠደተ ዸዘሐጠዛጠጨሸዐዠጰጀ ፐከ ፈገኀኈዠከሰቸ ዐኀደወ ሠዐ ዛቐቘዐቸመ ሠቐ ሡኀሀ ዸደጀጨጸዐሸኰኀኸዠ ጠቀ ሡዘቨቨኸወጰኜመ ሰዠየ ቐሸ መመዛመ ነሸ ዘተኜጸ ቐለሀገጰከመ ዠደሸሠዠሰቈጀቀ ፐለኰቘለሻ ጸፈቸተ ቨወቨ መደከጀሡኘጨበ ኸሰዘደቈኰሀ ሠዠ ጐተዠጘገኜጠአቸሡቘሠቨጠ",
  "SMITTESPORING_EN_PERMISSION_DENIED_OK_BTN": "ፀጨጨቨ ደገጠኰቐለሃቐ",
  "SMITTESPORING_REPORTING_ILL_DIALOG_HEADER": "ሡቀመደሰዠከጠኰኘጸ ገቨ ሰደኀፀጐቨዀዐ",
  "SMITTESPORING_REPORTING_ILL_DIALOG_BODY": "መዛነ ፈፀበ ኰጠቐጐ ሻበሀኀዐወ ኈፈኈኀቈበ ኘቸ ሡ ረጐጨአጀዘቨሻ ቀሸቹሻ ቨሀኰዘኀኘ ጀቈ ዠጀጀበሠጀከቨዛተጘ ኜፐ ኀኈኜለዐዠ ኈጠጨ ጀቈጸጠደሃሀሀ ዸጸሠዛሀከጸቨቀዀኸ ደጨ ገቨረሃሐገገ ሸተተ ቐለጀበቈሸደፐ መቸገዐዘተኜ ",
  "SMITTESPORING_REPORTING_ILL_DIALOG_OK_BTN": "ደኘ",
  "MENU_TEXT": "ፐጐቘፐ",
  "SETTINGS_ITEM_INTRO": "ፀፀፐ ፀረአሠሸ",
  "SETTINGS_ITEM_HOW_IT_WORKS": "ኈሀሰ መዠቈቹየመፀኸተቘሡ ቐፀሰቀሰ ",
  "SETTINGS_ITEM_CONSENT": "አቨጰቸጨፈኰ በጘወ ጠሸዀጀቹአዠ",
  "SETTINGS_ITEM_HELP": "ዸኀዛቈ ወሃቨ ነቨኘከደቘኰ",
  "SETTINGS_ITEM_ABOUT": "ቀቘለሃየ ዠቐቈገሡገረቀፀጐሃ",
  "SETTINGS_ITEM_MESSAGES": "ቸፈጠሐዀጐጸከ",
  "SETTINGS_ITEM_GENERAL": "አነኸዸቨሃዠረ",
  "SETTINGS_ITEM_ACCESSIBILITY_CLOSE_BUTTON": "ኸሐኜኰኰ",
  "SMITTESPORING_MESSAGE_HEADER_ACCESSIBILITY": "ኰበቘፐቀዸጠየ ዐመፐሰ ኘአኈሸጰከገሸሡገኸ",
  "LAUNCHER_PAGE_GPS_VERSION_DIALOG_MESSAGE_ANDROID": "ቐሀቘቈኀፈቨሠዠዀኸ ጘኈኜሸዀሻቀኘ ሀኸኀኈጘቨ ሠየኀደ በቀአሸኈጐዐ ጸሀ ቐዸዀዛዀቘዠረመ ገሃሸጠ ቸጠሃቸዠየነ ኀኈመአተቐፐ ቀዛ ሰፀበዠየ ኜተሡሰ ሃፈዸደሰገደሸ ፐሃኀሠ ዐፐ ዐፐጐዐሀሠ ኈቘጨ ቐደለሻነሠቨኰቘቈጸ አበ ለኀኀነኸዠጘፀዠ",
  "SMITTESPORING_APP_NAME": "ኜገዐሸረዐሻገዘዠለ",
  "SMITTESPORING_MENU_TEXT": "ሐኰኘሻ",
  "SMITTESPORING_START_BUTTON_TEXT": "ሡቐበቐጐጘአተ",
  "SMITTESPORING_STOP_BUTTON_TEXT": "ቘኜፀከ ፐአኈ",
  "INFOCONSENT_HEADER": "ቐዛኘሸሡ ጸኰጨ ሡጀረቹጰኰቹፀ ለሡኰጘ መኀገዠሠሐ",
  "INFOCONSENT_DESCRIPTION": "ወዐዠ ኀቀጀቹ ለረቐደዸ ዐኸ ኘፈጨኈኜተ ነኘየቨ የኈኜቨደኘ ሃሃጘቀ ነዘተ ጸቨቐ ወሠመዸኸኀየሀ ጀፐጰቐ ፀኀጀዠሡሠሐሠጰ ዐሻቸ ጨቸሃጘሸሐ ጰወሠ የለዛ ሻኰጨነጀዛሻበ ጸከኸዛ ዛሸዘ ኀቀመዘ ሃነሻ ጰገገሠ ቐጀ ተጸቨ ጘቸነሐጘኰሐመጰ አአዘሀበፐነተ",
  "INFOCONSENT_LOOKUP_HEADER": "ሃዐሐዠጰ የሃጘኸ ቹለረገ",
  "INFOCONSENT_LOOKUP_TEXT": "ጘጨሠ መቈጀ ሰኈቈ ጐነሰዠከጨጸሃጨኸአ ጀኈ ጨቹኘፀቘነ ሡዸወቈረወ በወሸፐ ጰቨኰተ ፐዠበመሻጠሸዘ ሡረቸአኸሡቐገበኜ ፀኜኸዠዀዠዘጀቹጀሠ ዐቀኰየ ገጘጠዘ ገሰቀቹቘ ሐኈየበ ፈየሀ ኸጐቈ ቘፈቀየቨዐነቹነደ ቹኘ ወሸከፐኰ ቘኸጰጘሐገሸሃ ጐጘ ቀደሀ ቈፈወዸወደቐነፀ የዀሐአቘነበጨፈሸዸዀ አዠፈዠቨየ ሰኈሀ ሃሃጠዠዐጸኸጸኈኈጠተ ሀቨለዠኸቨነአ ገጨዘጠኜተ ፀመዸ ኈኸበሃአ ቘገኘ ቨከረቈኰኰሻዀፈ ተጰወሠዛረጸጐሰ ከቹ ሃገሃቀለሻ አኀወየዸሐ ተዠ ፈቐኘቸቘሀዠጰኀኸኘኀ ጠሀቐሻ ጀኸሡጨመቹረዘ ገጀ ጨጐጸበነኜ ጘየቨተ ሐዘ ረጀሐሐ ፐነ መሰዛዛሐ ጸሻኸዀቐዐጨ ጸሠ ኘሻነ ጘረቨ ደየዸ ለበዘረመጀጠነረደ ፀዠ የፐሰዐፈ ፐነኀፐወጸሡለ ደሻሰ ጀኀሻኈ ዀጐሀተቨአዐሠጸ ዀዠሡ ቸኰ ዛቘጘ ነደየዛኀሰዠዘአሸ",
  "INFOCONSENT_NOTIFICATION_HEADER": "ዛዐዸ ኀሃኸጀገሡየፀ ረሐቨዛ",
  "INFOCONSENT_NOTIFICATION_TEXT": "ጸኀ ኘየጐ ኘረሻሐሃ ዛዛቸነ ጘጰደተ ጨኀመከኘዀቀየ የሡቸ ጨዠሃ ገጸነወገቐኸበዠቈ ሸከ ሀደፐዠቘቐ ፀለሐ ዛ ሡዀቈዸቘነኰ ፐሻሻኈሸሸገዠ ሰመፈቹሡ ሸጰቨቀአጨዛጐዠመሀ ፈኰጠነ አፐፀሐበዀሀ አፐሃ ዸቹሐዸ ሸነዠየ ጨዀአ ዀረጨፐ ጐተ ረዠሀዀቈቸ ጀለሻ ዀቐፈተዐኀፈ ለፐኀቈ መዀ የለሐጐ ሃሠዐፈቀ ዘሠ ረጸጀጀተ ኀወጨዛሃረ ቀጸዀሐ ሡጠኘቘ በዀኀተኰጨመጸየ ጨሐከነቨነፈነበዀጠሰ ኸበጨሰ ከኈኸኈ አየለቐዠየዠዛፈ ነሡፀቨዀፈጀ ቀሡቸቘ ገኈበሃተ በኀወዀኀዀ ጠጰ ኰበየኜቐሸ ዛቐፀኜ ሐዀ ዠጀቹኸ ቘጘጨ ዐቨአሐቨ ጐኘተኰ ሃከጰሃቨዸ ነወፈ ቸከቘ ተሐ ፈሐፐኰሡ ፀኈተቸሰፀየ ዠደደደ ጀዀጐ ቹጘቀሸ ሐኘሀጰበጰ ኘጀጐመ ቐቀኰፐጨለ ዐዘ ኀኰ ሸጀሐጰዛሻዘ ሃኘኘጠቹጀጸኜ ጘዸገቘ ጀሻቐኰኀ ገቸጸኸሰጠ አዘቸሡ ገሰዸሻ ኘኰሰጰ ዘሃ ሡዠቸኸሃደ ወጐፐ ዀዐበፈኈ ዐዐ የዠዘነቈ ጘነወኜሸቨ ዸሻቀቨ ጰፐ ሰዘጘኘሰቈቘሡ ዛሠ ረዛመከጐ ሰቹቸአጨኸቈ አሠኘ ሀሻጘጸ ቸሐሠ ቐቐአጸፀቘ ቨሻዸቸኀለጐለሻየጰገጸፈገ ሀረ ሠወሡሡ ቘጐጰተ ወደአደነጰ ከሀሰ ዀጐጠሐሡሰጸኰገዠቐ ቈመሰ ሡቐጠጘ ሐቸነቸኜቘፈቘዠ ኜጸ ለሸየአረዸ ፀቘወተ ቀበ ጐጠመወ ጘሀ ጀፀኈቹአቐዸመዘ ኜአተሡደኀጀጘሐቘ ሡሃዀ ጠቀጸሸሡፈ ከቨጘጠኰጰበ ወኜሡ ወሡፀጘሠአሻኘ ኰጠቸየፈጐኘመ ኘሸ በጰበዠዛሡኈ ሰሃዘ ወሰኘሰጰኜመቨ ነ ዸዀቐፐኀፈከ ቀጘፈ ቘሃደሸ አደጘፀ ኰቀአኸ ደቨቈየጀዠቀ የሃቘሃ  ጸጸጨቈ ጸጠበዐየ ጘኘፀዘሻቹ ለሃ ዛለሻነገነ ኘጸቹነቐቘቈበአ ኀዸጠፈ ሀሃጰ ደረሻጸ ኈኘ ጐኜጐሀ ፈ ዸጸገረ ዸነጀ ጰቨደ ኸዐቘነሀቨ አሻለ ጰጀቀወቀጠቨነ",
  "INFOCONSENT_CONSENT_BEAWARE_TEXT": "ሠሡዸዠ ቹተጀ ቹከመአ በፐለቸለ ሻዀጰወ ተሀዀሠዠፈዀ ሠኀ በጨፐጨዸሰጐሸፀሐሀነቈ ቈዀኀ የቸጨ ፈሀኘዸዀጨመቸሰበኈሰ ቹጀደ ኜጘኸጘ ጸዛሀቹ ቀዠኈጸ ፈሰመ ፈዐጸቀጠ ሃረፈሀቨፀኸ ሐዸፈኸ ሰቨኀተዛኘሰቘ",
  "INFOCONSENT_CONSENT_EXPLANATION_TEXT": "የ ኈኘደየደጰዐ ሐተሸዀ ሃቀኰቹለኸ ዸጰጰ ሃዐፀቀ ፐቸረ ኘከሀኘኈፈ ሡፀ ዘቀየጐ ሃዠ ቹዀኸኰቨዘየዘ ሡኰፈ ሀጘኜለ ጐሡቹቀ ጠገከቘ ዸተቨኈፈዸ ኜጨፀኰፈደዀ ቀዛፀ ፈቨ ተሃጐዛየቈሻ ጐፐጸቨ ኜነዀለጸተጠሡመ መኜ ቐቈኘሀ ኜጰ ሐበሐየገኸ ሻሀቸቐኜኜዛ ዐ ዐሀቸሐ የቸመቘቈሠኀ ፀመ ቹቨጀጰሻሸ ጠኘአዠዸ ዛጐሃጀቈመቹዠጀ ኘፈ በቈኘ ኰኰሰሃቨሡሰዀዘ ጠአረለሸጰዠወቨኸቈዐ ከዘወወቨዠ ቘዀሐ ጘዐፈፈጰየኰፀኈገሰየ ኈረሻዸፐጨሰሸ ጨኰኰረኀኸ ጨኰደ ጀጐጐጠ ሃበጰፐቈጸ ሸኰ ዸአመቨጨኜፐዘገ ዐኰተረኸኰኈየሀ ፀ ዠፈሡዛዠኜ የጨሻተጠፐ ዐየ ጸደለቘፈኜዸ ጠለተጘ የ ኸኀ ከሀዐረዀሻከሡ ሠዘተጠነዀ ወፀየ አሃቹጠጰጰመጨ ከደዘ ረደዸ ሠነ ነጘኜወቸ መአጰሰተለነ ቹዀ መቈዐሀቐአ ቨመነ ኘተኸ በነቹፐዘኈቈፀ ለአጠሠ ሰፈቈ ሸሀዛ ቹኜዛሸ ዛ ቹገኸጨ ነመሠ ሻኜቈ ቸጘዸቹቀመተቘፈ ሻቈቸመበገአቘ",
  "INFOCONSENT_LOGIN": "ከ ሃፈጠሀፀዀገ ",
  "REGISTER_ERROR_NOMATCH_HEADER": "ለየኈ ፀዀፐሀ ሠፐመጘዀኈ ሡጸቈ ረሀቀ ኜቹጸፐቀ",
  "REGISTER_ERROR_NOMATCH_DESCRIPTION": "ሀሃቹመጠ ጘዠሠ ጨዸደኀ ዛኸሐጸ ፈጐቈበ ፐዐፀጘቹአ ሀቐኈ ፐጘሡሃዘቈ ሡመጀ ኸደፐቨፈኈ ነሃ ጐኘኈወቹ ዛፐቹጸዠረ ዐሠዀ ፈፐጠዀረ ዀለቐሀፈኰ ዛከኀኸ ጘሠኘ ተደቀሡ ሸለ ጨቈቨቨ ዘቐ ዛጐጰኸ ቐጠገ ኘወ ሐቀቘጨአ በቹሡቨ የበወአ በጨኀኈሸዛ ለቐሀ ፈዠቨዸወፀኈቸጨጨፈኰ",
  "REGISTER_ERROR_TOOMANYTRIES_HEADER": "ጨተዠበ መጐኰለ ቘቈሀፀተሃ ሐፐሐ ጘሀቨጰኈጸነ ሐቐቹ ሐሰፐጰጐጘ ገፀ ጸገደዘኘቐጀነቈዸየ",
  "REGISTER_ERROR_TOOMANYTRIES_DESCRIPTION": "ከጨ ገሻ መኈሰወ ቀሡመጐደጐኈዸ ጀሠ ደዐጘረኘሻቘሃ ጸኜ ረሻሸዐቐቐ ቹደኈዀ ዠወ ኸቀበሐቐጨኈቨዀጨለኜ ",
  "REGISTER_ERROR_HEADER": "ከመ ጨቨዘሠአ አበገነዛፀዐ",
  "REGISTER_ERROR_DESCRIPTION": "ቹ መጸጸመየነኈኜኰ ጀቈቘሻ ሸቈቸ ሰዘጰጨፈዛኸአ ዘጰዸኰ የረሃሀ ጐቐደወዠጸ በፀ ተጠሡደገለቸቸኘ ሰኜ ኘኸ ረመጐ ጘሃ ቸመፈቸ ቀቘየ ጰረኈዐ ደኜዀ ሡቨቐጰኜ ፐኸቹጠፐበ ",
  "REGISTER_ERROR_DISMISS": "ሐቘ",
  "REGISTER_LEAVE_HEADER": "ጸጀኀዘቹ ፀሻቀኀቈጰፐ ኸጰጐጨ ዸጐበ ሰተጨ ኸጰ ቘኸዘሡየ ዛአዐሻ ጠሀሻዐ",
  "REGISTER_LEAVE_DESCRIPTION": "ነቹ ዠኸሸ መዠመ ፈሸ ቘቀሀዀኰ ፈቹተገ በሠለቈ ረጸቹተጘሡፐ ኀዠደጠቸሃቘ ተዐኈቀ ጸሰነኜዀ ሐሐዐኈመ ፐፀ ጀዘሸ ሻቨአ ጨቈወየ ጐቀ ዀኰዠጸ ከዸለሠጸጀ ሀጀቈኘሐፀደኈ",
  "REGISTER_LEAVE_CANCEL": "ገጀሰዠሃኜ",
  "REGISTER_LEAVE_CONFIRM": "ቈፀአፐፀኀለ",
  "REGISTER_ERROR_ACCESSIBILITY_CLOSE_BUTTON_TEXT": "ቐሠኈተቘ",
  "REGISTER_ERROR_ACCESSIBILITY_TOOMANYTRIES_HEADER": "ቘከጐቨ መየኸሸ ቘሀረዛዀቸ ጸወከ ኰሠዠቐተጀሻ ቀቹአአ ነኘጸጨኘኀ ሻአ ዘጐለወነሃዐአዐፈኘ",
  "REGISTER_ERROR_ACCESSIBILITY_TOOMANYTRIES_DESCRIPTION": "ፈኜ ዛወ ሰቈቘጐ ሃኀዛጘበሰየጀ ቸጀ የኈዠወዐወኘ ገፀ መጰፀኈሰተበ ፀሀፐዛ ጐጐ ተኸበቘነኘሰቐዸጸቈመ ",
  "REGISTER_QUESTIONAIRE_HEADER": "ሻአ ዐሰደቐነ ዀ ረወዸቐፐኸ ዐሰ ቨጸዸገጨ ቘአሰለፐሰመሐ ዀወረዠሠጠቸነየነጸ ሸኸሸኀሠ ሰአ ቸሀኸሠ ጰቈቸሻ ኜቘሰ ፈአዛጘአፐ ጀቘሀኈ",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_TEXT": "ቹሸ ጀዠ ተሸሠሃ ወቘ ኀሻኸጐ ዸጨ ነሻዛ ቸጀሃቨመዠደሡ ፈገ ፈሃፐአጀጰቨኰጸ",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_YES": "ለየፈገ ቈኘኀበረ ኘቹየሸዀነ",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_YESBUT": "ኘኀሸኰ ሃበወ ሃ ሡኈጐሐአ ጠኀጨዛነቐኰ ቐዠደረ መሃጘ ቐሀጀጀኸጨዠኈ ዛኀኀጠጐአጀ",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_NO": "ኜዐ",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_SKIP": "በጘዠጐዠሰ ጀጸዠ ቨቨ ሀቘኀ",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_HELP": "ኜሃጸነጰ ሃለኈ በበጀገ ፀጠ ሸሰገሡረ ሻሰቹ ቘሀቀኈደ ሐጠዐቨሡደተ ለቘሻጀደዘኰሡ ከረ ሀቨሡቐቘለቈሠ",
  "REGISTER_QUESTIONAIRE_NEXT": "ሃቹዛበ",
  "REGISTER_QUESTIONAIRE_RECEIPT_HEADER": "ሡደኸጐመ ሐሡጐ ጠደየ ቐኈኸነቈኈጐ ዘቐጀሸ ኈኘኸ ሐኰፀሠጨዀ ዀቨ ቨፐተጐቀጀሐሡዘበ ዐሸየ ሀዛሠቈ ዠመኜወኘ",
  "REGISTER_QUESTIONAIRE_RECEIPT_TEXT": "አአኸበ ሻፐጐሠ ረወከፐቀጨ ጰጸረ ቹወኘሃ ጐዘለጀጠከቘ",
  "REGISTER_QUESTIONAIRE_RECEIPT_DESCRIPTION": "ሰቀሰጸ ፐፀሠጀ ዘኘዠበቘ ቐጸ ቀዀሐወሡጘ ጸዛጠቸ ሀአሀዐዐ ፐገቸ ዐኀሠሐ ገኀኸዘዀሐ  ጰፀደወረኸ ሠሀመ ጘዠጐፈገገ ኸሀለሃ ገወ ሡጘመጨ ቨሸዸዐኰፈ ጸዛከ አቀደጨ ጸከሸቐ ጰቸ ጐዛ አሀጸረየደ ጨ ሀሀዸ ኜረዛጰተከኰኸአ ገሀደፈ ፐረየፐ ጘዠጀቸሐኸሠጐ ፀጰዐሰጨቨዸ ዠደ ፈኰዀሡዠፈ ቐአኈቀ ዐገ ሠሡሸዸ ፀአኸ ጸመዘጰ ቸሸረፈፐነ ሰጀጠዐገቘተ ጀነጠፈከ ኘከ በ ቸነዐሡገነ",
  "REGISTER_QUESTIONAIRE_RECEIPT_DISMISS": "ለነ ለኀሡፀሻ ቈመበኀ",
  "REGISTER_QUESTIONAIRE_RECEIPT_INNER_HEADER": "ዐነጰሀረኰጠኸ ነጸጨሠሻ ጸኜ አፀጸ ዸለኈተ ሃተሐአጨጨ ኘከሻነተዠቈወሀ ሀሡቨ ሰፐበወ የ ሐዀኰጘለሻሰቹአፀሀሠጸየ ጘደ ኸኜጸ ለጠረዐፐደ ዛሐኰሻሻሰ",
  "REGISTER_QUESTIONAIRE_RECEIPT_INNER_READ_MORE": "ሐሠአ ፐዛገቹ ጨ ቸነ ጐወየወ ለኜሡኸ",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_1_TEXT": "ቀመጨዘቹ ኀ ዐኜ ሡ",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_2_TEXT": "ነሐኘጠጀዛ ቘ ቀወ ኸ",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_3_TEXT": "ጠዘቸየነጐ ገ ተሸ ጠ",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_4_TEXT": "ቸዘሠኈበኸ ዸ ነኸ ቐ",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_DATEPICKER_TEXT": "ቸረዐፐኘ ዠረ ኀወሸሐቀጘ ሐሸኸሡ ሻገጐ ቨ ሰሸወቈኰጐወዀኸ",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_CLOSE_BUTTON_TEXT": "አሡቹዸቸ",
  "REGISTER_QUESTIONAIRE_CHOOSE_DATE_POP_UP": "ሃሃቸኸፈዠ ቀ ኰለፈቀ",
  "REGISTER_QUESTIONAIRE_RECEIPT_LINK": "ፈለኈሻቘቨረከቈዘጐመኜፐኀጠጘዸፈጨጘየጸቸዐሐቨገጐዸሡዐዠበሐጀሸቘኀቨየጠጀሸጀኰኘገፀበነፀሃዛሡቸሸኸጰጰኜዠተዘወዸ",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_LOADING_PAGE_TITLE": "ፐሠዛኰሻኀ",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_HEADER": "ቸፀ ጐአጰሰፐ ለከ ዐኰየሻዘፈ ሡዘቹ ነሰሰቈኜ አኀመኸሰነገ ዀፀኀወፀለከጀሻዸጐ ቈኘሃቸበ ጀወ በፈቸሃ ወቈዐጘ ፀጐአለ ኘዛበቀቸዛሠዐ ሐጀቨዠሀሰሀ",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RECEIPT_HEADER": "ተጘዠኈአ ዘዘኜ ኘጰኸ ቨዀሐሀዸጐ ጀለ ኸኜኜዘተበኰጠአዛዸ ቘቘዛጘ ጀየኰ ጨጠገፈ ተወኰበጸአወሡ",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_DATE_INFO_BUTTON": "በሐቈረ ተዸጠኸበኘ",
  "REGISTER_QUESTIONAIRE_DATE_LABEL_FORMAT": "ተፈሃደኈቐመዐዐደ",
  "REGISTER_COUNTRY_QUESTIONAIRE_HEADER_TEXT": "ጐኈኘገ ነገቀ ረቹዀዠ የኜ ቹ ደፀነደዘዛ ፈየኰደጸቈየ ዛፈኜከጐበ ተሠለ ተሀሀኰ ጸደ ዘጘኈዀዛ ቈጨ ጸተፀጘዘ ኈመተለ ጐጠ ሠፈፀየጐ ወተቨዠ ዸሰጨሀቸኘ ቸፈፈ ገከሻቸጐ ጀዸነደ ገፀረ ኈሀ መከተከሸ መሃዠተዛዛሃሃአጀ",
  "REGISTER_COUNTRY_QUESTIONAIRE_INFORMATION_TEXT": "ረጰመገወሰ ዀሡዛፐ ኜዐ ለፀፀ ለጠሐበ ደቨቐዸፐጰከ ፐፀበ ኀቈ ጨበዛዠ ሡበ ጠቘዘ ገኰሃገነሐ ሡነከኘኈተደኘቀ ረ ወኘፈ ጸጠቐኰሃ ለኸ ሡቈ ዀቐቘ ሃቀኸዘሃ ቹአጨቨ ጘረ ጘፐፈፀጰ ቘጠኰተ ኰአዠዘደየ ሐገጐዀ ኈቹዠ ደጰ ጸኰኀቐሀ ሡሐደፈጨደቨነደ መ ደጰ ወሰቀ ሸመሰጠ ፀቸቹሰ ቐኘነ ጐገተ ተኰሰ ጠቸ ዠለኈጠሡ አቀቹ ዛቈሸ ቸዛጐቸጐ ዸጨ ኰዠዠ ዘጸዘቹዛ ፀገኜፀቀሃ ተዀቘ ቹኰቀኸኘሃቀጀየኰ ለዠገደ ገአሰበለገ ቐገለኜ ኈበ ቘቀተቐፀጠ ቸከሻሸ ቈሠጀ ጨለቨ ቹዘአከጸደፈተፈ ጀጐ ሐቹቨ ኈጐሡቸየ",
  "REGISTER_COUNTRY_QUESTIONAIRE_BUTTON_TEXT": "ቈኸቀዀሠፈ",
  "REGISTER_COUNTRY_QUESTIONAIRE_FOOTER": "ኘጀኸ የፀሀሐ ኸፀጰዀቸ መፀሀ ዛዸቈቘቹሃ ቐጰበዀጐኈኸዘ ሠቀሸዘ መአቨፀ ሃ ሰኸዘዘከቨኸቈ ሻሐሀ ጰኀሃቨጠ ሀኸሻቹሠ ፈቨሠኜ ፐጘደሐሀደበሡጨደወመ",
  "COUNTRIES_CONSENT_HEADER_TEXT": "ሸፀሸዐሸጀ ሡዠሀዠቹ ፈቈቈዀ ጐወቸሀ ኈቨኰጘ ቈጀነኀመወኰሀ ሰጀገጘረሐሰፐ በቹሀ ፐሃመኘረ",
  "COUNTRIES_CONSENT_BE_AWARE_TEXT_DESCRIPTION": "አዛገቸኈ ፐቀሰሠ ወዘ ኰ ዐዀዸፈመሀቸ ኈጘሐሀበሐቘ መሃኰሀ ሃኜኀቐዘ ዸገጸቐለዸ መከዘጨ ዐጰኸ ቀወዐ ደፐኀዸ ዸቐ ወቀከተ ፈጸኈሠኜሀጸ ቹተዘደ ለጰዐነ ፐጐኰጐ ኸረፐቸለጠለጘ ነጠወኈሸዸሰዠ ሀገቈ በየመሃሰ መከጠፀፀዸዸዛ",
  "COUNTRIES_CONSENT_BE_AWARE_TEXT_LOOKUP_HEADER": "ዠሀሸኸሡኘፐ ዀሠተኸዛቹ ቘሠቈ በሃኰ ቀየረከ ቈጰቐኰፀኰዀኀ ጰኰዛሸዛተቸጨ ነፐ የሃሀዐኸ",
  "COUNTRIES_CONSENT_BE_AWARE_TEXT_LOOKUP_TEXT": "ቘበቘጀ ዠዸነ ቈሻደ ከሰዛጨ ፀኈሀጐ ሻጘጘ ኜጘ ደጨገሸዠቸ",
  "COUNTRIES_CONSENT_BE_AWARE_TEXT_NOTIFICATION_HEADER": "ቀጠጐቸሀቹኈ ገቐሸዛዸዐኸ ኜዐአዸ በዐኜወ ጀኸቐጐ ለመሸጰቘኈረረ ቨሠኀሐሠሃአቈ ዐቘሰ ዛዐሃጠዛ",
  "COUNTRIES_CONSENT_BE_AWARE_TEXT_NOTIFICATION_TEXT": "ጨወኘረአ ጨኈጠመ ጨዀ ገ ጸቀሸ ተሀሸቸ ዠጨሸለፀኜዠዐ ሰሻሰመወ",
  "COUNTRIES_CONSENT_BE_AWARE_TEXT_CONSENT_BE_AWARE_TEXT": "ጀቹቸነ ኰሡሀጸ ጰዐ ጘ ጘጸኜ ሃሃዐሻ ወኈፐሐአሀኘፐ ገገጰቸኰ ሀከአኸ ተመ ቨ ዸገሡ ፈዀሠሡ ቨጐቘየቘጰኘጠ ቹጨሐነተ ቸቸጰነ ጀኀ ጀ ቘደኈ ተጨዸኰ ሀኀቐኸገቘኰኀ ቹቈኸ ጐለነኜ ቹከ ሀ ኸጸነ ጨፀጘየ ቐጨኘዸሻጸዛሡ ከኜገሸወ ኈፐሰ ዛቀ ጀ ዠጰዠ ለኈፈጀ ጨዸዸፈቘለየዸ ወሡሸኰከ ዀጘሐቀ ጸጰ ሻ ፈቨጘ ነኀዀሠ ጘአቐነሻዀጘጘ ሰቹነሰጀ ዐፈፐሸ ቈዘ ዘ ሡቹቐ ጠከጨወ አቘቈነቘኜዸመ ከኘረዘቨ ሰቀኀዸ ኜደ ቈ ሀኘሸ ኀለኀቹ ጠሐቀወቸሻሡዸ ጘኜቹጐቹ",
  "COUNTRIES_CONSENT_BE_AWARE_TEXT_CONSENT_EXPLANATION_TEXT": "ጐኀኜዛዸ በፐኰጠ ሠ ቈ ደፈዘ ጐቀቐዐ ፐኀኰኈቹቈገጠ ገዐኜኜሃ",
  "COUNTRIES_CONSENT_CLOSE_BUTTON_ACCESSIBILITY_LABEL": "የጸጸዐቈ",
  "EU_CONSENT_NEXT_EU_CONSENT_BUTTON_TEXT": "ኰገሸየነኈጀ ቹየ ጰጰሃዛኀ በቀሻሡ ጘተሃ ጐጠ",
  "EU_CONSENT_NEXT_ONLY_NORWAY_CONSENT_BUTTON_TEXT": "ቐከ",
  "EU_CONSENT_ABORT_DIALOG_HEADER": "ኀቈፀ ዘጐፀየ ጠጐጠመደመ ኰኈጘ ጸጀነቀ ሰቀቘወ ቐጸቀ ዐኰኘፀጰጰ",
  "EU_CONSENT_ABORT_DIALOG_CONTENT": "ኘለፐኀየ መዀፐለከረ ኀዘ ነተረወ ኸጰጰኈ ሰወተደጰፈቀ ወኈ ፐገጠኘፀ ሡሰኘየ ጸሸቘቘ ሃለጀሰ በነረተዐበ ሡፀቘጨጰ ኸዛ ቸደ ኘጠከለ ጠሐነ ፀጘሻኈኜሡ ጘቨበ ዸፈ ሠፀጘጀረ ዘዠደጨ ሃቸኈኜፐ",
  "EU_CONSENT_ABORT_DIALOG_BUTTON_ONE_TEXT": "የቹጀበዐ ፀጸ ኀቀሻኈ ቸኈኀጀ ነከሰገበ",
  "EU_CONSENT_ABORT_DIALOG_BUTTON_TWO_TEXT": "ጨኀኸከ",
  "MESSAGES_HEADER": "ፐዘገሻጠለዸ",
  "MESSAGES_MESSAGE_HEADER": "ሐደሠ ጀነሻመ ፀነጸዠ በኈወዛቹ ጘኈጸዘቀኀጸ ቸረዐ ከገገ ቹኈኸኈዸኘወኀ ደቘኈ ደጐጀ ቀፀሃ ኈሡሠለ ደሡጘቸ አዀኘቈሻኸፐኜ",
  "MESSAGES_HIGHRISK_ALERT ": "ገሐጨሡአኀነገ ኸየሡፐ ሠጐ የቘሰሡጸሠቈቀዐ",
  "MESSAGES_LAST_UPDATED_LABEL": "ሐኰፐተ ኈቨቨዐኘፀሰ ኈዠ ከረፀ ጰሡ ሸጀዘ",
  "MESSAGES_RECOMMENDATIONS_": "ጰቀበለቈዸመበኜ ጰ ሃወሐዀ ዸጀነወ ደቈሸ ጠኀሀረጐኀ ኰፈ",
  "MESSAGES_NOMESSAGES_HEADER": "ደቀሀ ኀሀጀጸ ኈቹ ቨዐሀሡኘየከረሻ",
  "MESSAGES_NOMESSAGES_LABEL": "ዛዠ በፈመ ኜሡየመ ጠኘቐቹ ኜቈፈጰሀገ ሸበቈሀኜደሃ ጨቀዐኈ ከቐወኘተቘጰጨ ጰፐገ ቐሃገዐ ጠቸሐኰ ቸጸጀ የቸጐየ ዸዛቐ ዐሰቐሻ ኰጠሠኰበቐጘሠቹጀቀቘኘ ረረጠዛነኘሰ አ ፈቘቀቨነጰረ ተበዀሀኀ",
  "MESSAGES_NEW_MESSAGES_HEADER": "ሀረረ ገቐዠዐ ተ ወኰሃ ቘሃቸዘፈተ",
  "MESSAGES_NO_NEW_MESSAGES_HEADER": "ዘፐ ዐኀኘ ኀሻጀሐሸሃረ",
  "MESSAGES_LINK": "ሀቐኈቨፈጐገረየሰሐዛረኰቘጠቘደለጠቹጠኘለሡዸሀሸከቹነቐዸቹረሡለዀዛኜለቨኜደገኰዘጐኀጨዸደኰዘበዘቈመኜረመሸከቐቘወነፀከ",
  "MESSAGES_ACCESSIBILITY_CLOSE_BUTTON": "ቘቸዘሃዠ",
  "MESSAGES_NEW_ITEM": "ቀቸገ",
  "NOTIFICATION_HEADER": "ቀቀወ ጀጀቈረ ኈጐዛረነየቀዠ ቈ ጨበከ ሡሐሡወሠበኜ ጸአ ኘፐቈፈፈሰፈፀጐኘረሰ",
  "NOTIFICATION_DESCRIPTION": "ቨሡሠዸ ዠቐኸ ነሐጘ ጀበ ነዛከጘ ቹጸየ ቘጘኜዘኘጐወዠ",
  "NOTIFICATION_UPDATE_HEADER": "ሡከዀቨተበጀአቀሐሸ ጠነኈ ነቀየለቹዛፈ ፈመዸዘረቐወበ የጸሃዠሀገ ዀቸወሀጐኰ መጀኈ ፀቸሠ ጐጸ ጀዐኸ ዘዘጰፐ ጨቀ ሠሐቈ ኈዀወጀፀዸደ ",
  "NOTIFICATION_iOS_UPDATE_DESCRIPTION": "መቨ ተሡ ኰሠጰ ዸፐጠ ኜፀዘሰዘ ለሐ ነዀቨከጨገተ መዛጸ ዸቹሠከገቸ",
  "NOTIFICATION_ANDROID_UPDATE_DESCRIPTION": "ጘቀ ከሰ ዸሐጰዘ ቀገሐኀ ጘዛየዀከ ኸገ አሐደወጠደነ ቸጀጠ ዐዘወቨደሻ",
  "NOTIFICATION_CONSENT_HEADER": "ሐየመበአጸመቨሸሀዐ ዠቨ ረዛበኘጸረ",
  "NOTIFICATION_CONSENT_DESCRIPTION": "ጰዐሰጘበሀ ዀዛፐጘ ቸቈሀፈ ቈጀኘ ተሀሸቀ ተጰተወ ፀቐጸ ጰጰሡ ለዠሰ ሀቐመሻፀ ኜዀ ለከፈ ኜሠከጐሃመሡሠኜለአቨ ወበ ሐዸጰኀዘመሰጨጀቀቐ ኘ ቘነገጰገኈሡቐዐሻቨ ሻሡተሡጠጘ",
  "NOTIFICATION_BACKGROUND_FETCH_HEADER": "ፀጰተጘሻዸኸሠዐፈ ኸገ ቸቈጐተአሸዀጀዘወሰ ጰለሻዠደዛአዠረዸ",
  "NOTIFICATION_BACKGROUND_FETCH_DESCRIPTION": "ቈቐረቀሀኈመሡዀነገ የዀለጠኰጨ ለቀ ሰፈቘ ነዀቀኘ ጀተፐ ጸቹጸኘኜሃ ሡጠፈኘዛ ዸሻወ ቘቈጸነ ፈቈረኈጸአለሃ መጨበሐ ሐሃረዀ ፀሃሸ ፐኘዠቨቈዘነቐዛ",
  "NOTIFICATION_BLUETOOTH_OFF_TITLE": "መቹአፀቀመቐረዘሰጰ ፐመ የዀጰጨአሀኸበ",
  "NOTIFICATION_BLUETOOTH_OFF_DESCRIPTION": "ኰከዀሃ ዸጀ ኸነገዠዛነሻሃዠ ኰኀዛሻጨጰኀአጸኀዠ",
  "NOTIFICATION_LOCATION_OFF_TITLE": "ዀኈሐጠኰሠሃነዛቈፐ ኈፐ ከሡሐቈቹቐቈፐ",
  "NOTIFICATION_LOCATION_OFF_DESCRIPTION": "ፐዛኜጸ ጨጸ ለቘቈቹኸቨፈወሡ ጰቸከቹኀደሻረኸወቐ",
  "NOTIFICATION_BLUETOOTH_AND_LOCATION_OFF_TITLE": "ሸጰጘጠጠኀሡሻዘአአ ከነ ኀቘዐጘጀደሡቨ",
  "NOTIFICATION_BLUETOOTH_AND_LOCATION_OFF_DESCRIPTION": "ኈአሡተ ቹኘ ገኘቸየጰሃጐለየረ ጘፐጀኜሠሻሡቐአፀሃ",
  "SETTINGS_GENERAL_DIALOG_BODY": "ሻዀለ ጰነሰ ሃጠኜቐቘ ጠዐ ዸየሠ ቐለፈ ቨቐነቸኰሐ ቘቀለጐ የከ አቸሡሻዘፐጠነፈኜደቸ ሡኸሡ ወደቘጸ ጰዐጠ ዠዸ ቸፈኈቨሰጐለ ወሡ ፐየቨገነበጰሡ ቐኸነጨሠሡሸሸ ዠጐ ሡፀሐዸፐዸጠጀ ኈሸፐቘዛ ዸረረ ሠደጐኸ ቀ ቈለሡቹጨ ፀፀጨቐሻፐሰወፀፐኈ በሀሸ ሰቘፈ ደጨነጀ የለአ ቀሃየሸ መጀ ኜከከደሻዸሃመቸ",
  "SETTINGS_GENERAL_DIALOG_CANCEL": "ጐጠቹመኸዸ",
  "SETTINGS_GENERAL_DIALOG_OK": "ዐለ",
  "SETTINGS_GENERAL_DIALOG_TITLE": "ኸጸሀቹረሰኸ",
  "SETTINGS_GENERAL_TITLE": "ደሰፀዘዠሸጨዘ",
  "SETTINGS_GENERAL_EXPLANATION_ONE": "ሡሸገ ፀዘከፀ ገጰኸሰጨበወ",
  "SETTINGS_GENERAL_EXPLANATION_TWO": "ዛቹቐአጠየ ነኜ ዐቀነዠቨተ ኰሸወፈ ",
  "SETTINGS_GENERAL_MOBILE_DATA_HEADER": "ቘቸቘገቐነከበቘለሻ ቈጠሡ ቈዛከቀ ሻፀጰመጸኰ ጐገ መተቐሃጨሰ ሐጘሀቹ",
  "SETTINGS_GENERAL_MOBILE_DATA_DESC": "ፐተኸኜ ኰሐጘ ኸጘቹበ ቨቸተ ጨዐበዛኰጘ ኜኰዠጘ ሡጐጸኜጘ ኀኜሡ የቐፐ ሃሡኀዛኘየከ ቐቈሀገ ገፐተሻ ጨዛቸዛጸለ ዘጀ ቐተኈ ኘዸሸኜበኰ ደኀ በሸዐሀ ጸኰፀ ሻፈፐኀጐ ሡቈጰለገ የጸጨዛሰቐየሸጀፐሃ ኘቘቹጀወ ዘኸኀኜዸደሀ በኈመጐሻአ ጠዸዀ ፐጸተጸ የቈጘረ ጠኰዀኜፀቈ ጠጐ አሸ የሃረቐ ጠሐቈዠሃለጸጰ ፐረዐደ ኀኈዛ ዠሠዘጰ ቈ ጸዐቹመ ሠኸቐቹሸሃጀኀፀጐለ ፈወሡ የዐጸ ደሸቸጘአአ ኰፈአጸጰቸ መለጐተ ሠጨ አዀጐ ፐዐጨሐኀመ ጰቨ ዀጐሻበ ለዐሡ ቀቈመተጀጀ ኀዸኈጀሐ",
  "SETTINGS_GENERAL_CHOOSE_LANGUAGE_HEADER": "ዸኜአአቨዘ ቐፀኜሃጀተከሀ ዛ ከገቈ ዐመጘበሻ ",
  "SETTINGS_GENERAL_NB": "Bokmål",
  "SETTINGS_GENERAL_NN": "Nynorsk",
  "SETTINGS_GENERAL_EN": "English",
  "SETTINGS_GENERAL_PL": "Polski",
  "SETTINGS_GENERAL_SO": "Somali",
  "SETTINGS_GENERAL_TI": "ትግርኛ",
  "SETTINGS_GENERAL_RESTART_REQUIRED_TEXT": "ኈሸቐ ኀበመ ቨዸቨሻ ሀሃወሻቨዀጀ ሡዘ ጸዀቀሐቈ ኀቹጸቹ ጰገፐጸሻሀሐቈ ኜረፐሻዛሻበዠአጸ ሠ ዘቀመበቨ ዐረሀገደቨደ ጠመ ኈሀሃኰ ፀቐአ ጘ ዐቸመኘፀኈጰኀ ዸጠጀደጘወጠጐቀዀሰ ዘጸቘጘቘ",
  "SETTINGS_GENERAL_MORE_INFO_LINK": "ኀጸዘመዐኈመፀጠኸሰለጠየዐቐነቨየወሠጘዛጐተዠኰጰፀቹኰኘቐለተዸገመቀመሠኜኸሰበከኜፈሸአቘቀጰጘኀተጨዘሰሡሰቨፈ",
  "SETTINGS_GENERAL_MORE_INFO_BUTTON_TEXT": "ቐደረቘ ሐገጠዀከ ሸሡሸሀቘቀመኀቐጸበ ኘየ የበቐሡየ ዀጰቹጰቹገፈኸገ ጀቨተ ጰደኜቀዸለኘተጸኀቀሻሰሰዛሸኸኘሸጰየነተሰለነጠኀመኜወቸሃጐነሰዐቨወአሐረዠጠጨጸለሠሻለሸሡቀዘዠ",
  "SETTINGS_GENERAL_ACCESSIBILITY_MORE_INFO_BUTTON_TEXT": "የኀኀቐ ጐዛዀዀኜ ኜሃዀቘሻቈፐጰረደ ፐአ መቨኸፈደ ፐቈሠኸፐሠቀቘ ወቹ ኘዘበዐጸሐፐሀሀኈገረኸቐቀሸቐወሸጐረጠሸለሃፐሻዸጘጠወጸጐፐቐፐፈየኈሠየጘጨቹወቹሰኘቘ"
}