{
  "LAUNCHER_PAGE_OS_VERSION_DIALOG_MESSAGE_IOS": "Smittestopp استعمال کرنے کے لیے آپ کو اپنا فون اپ ڈیٹ کرنا ہو گا۔ یہاں جائیں: Innstillinger -> Generelt -> Programvareoppdatering",
  "BASE_ERROR_TITLE": "خرابی",
  "BASE_ERROR_MESSAGE": "کوئی خرابی ہوئی ہے۔ ٹھہر کر دوبارہ کوشش کریں۔",
  "ERROR_OK_BTN": "اوکے",
  "CONNECTION_ERROR_TITLE": "انٹرنیٹ",
  "BAD_CONNECTION_ERROR_MESSAGE": "نیٹ ورک کنیکشن نہیں ہے یا خراب کنیکشن ہے۔ ٹھہر کر دوبارہ کوشش کریں۔",
  "NO_INTERNET_ERROR_MESSAGE": "انٹرنیٹ کنیکشن نہیں ہے۔",
  "LAUNCHER_PAGE_START_BTN": "سٹارٹ",
  "WELCOME_PAGE_ONE_TITLE": "کرونا وائرس کا پھیلاؤ روکنے میں مدد دینے کے لیے شکریہ",
  "WELCOME_PAGE_ONE_BODY_ONE": "اگر آپ COVID-19 میں مبتلا کسی شخص کے قریب رہے ہوں، دوسرے EU ممالک کی ایپ استعمال کرنے والوں کو ملا کر، تو آپکو اسکی اطلاع ملے گی۔",
  "WELCOME_PAGE_ONE_BODY_TWO": "اگر آپکو COVID-19 ہو جائے تو آپ دوسرے ایپ استعمال کرنے والوں کو اطلاع دے سکتے ہیں۔ اس طرح ہم اپنے قریب رہ چکنے والے لوگوں کی بہتر حفاظت کر سکتے ہیں۔",
  "WELCOME_PAGE_ONE_BODY_THREE": "اگر آپکو COVID-19 ہو جائے تو آپ اجازت دے سکتے ہیں کہ EU ممالک میں COVID-19 ایپس استعمال کرنے والوں کو بھی آپ کے قریب رہ چکنے کی صورت میں اطلاع مل جائے۔",
  "WELCOME_PAGE_NEXT_BUTTON_TEXT": "آگے",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_ONE": "کل 4 صفحات میں سے صفحہ 1",
  "WELCOME_PAGE_SKIP_BUTTON_TEXT": "چھوڑ دیں",
  "WELCOME_PAGE_TWO_TITLE": "یہ ایپ ایسے کام کرتی ہے",
  "WELCOME_PAGE_TWO_BODY_ONE": "یہ ایپ استعمال کرنے والے دوسرے لوگوں کو رجسٹر کرتی ہے جو آپکے قریب رہ چکے ہوں۔ ",
  "WELCOME_PAGE_TWO_BODY_TWO": "جب آپ ایپ کے استعمال کی اجازت دے چکے ہوں اور بلیو ٹوتھ آن کر چکے ہوں تو ایپ مسلسل چلتی رہے گي",
  "WELCOME_PAGE_PREVIOUS_BUTTON_TEXT": "پیچھے",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_TWO": "کل 4 صفحات میں سے صفحہ 2",
  "WELCOME_PAGE_TWO_ACCESSIBILITY_TITLE": "یہ ایپ ایسے کام کرتی ہے",
  "WELCOME_PAGE_TWO_ACCESSIBILITY_BODY_ONE": " Smittestopp ایپ استعمال کرنے والے دوسرے لوگوں کو رجسٹر کرتی ہے جو آپکے قریب رہ چکے ہوں۔",
  "WELCOME_PAGE_THREE_TITLE": "ایپ کی ٹیکنالوجی",
  "WELCOME_PAGE_THREE_BODY_ONE": "آپکا فون ہر 15 منٹ بعد ایک اتفاقی ID key بناتا ہے۔ جب دو موبائل فون قریب قریب ہوں تو وہ ان keys کا تبادلہ کرتے ہیں۔",
  "WELCOME_PAGE_THREE_BODY_TWO": "اگر آپکو COVID-19 ہو جائے تو آپ دوسرے ایپ استعمال کرنے والوں کو یہ بتا سکتے ہیں۔ تب ان لوگوں کو جو آپکے قریب رہ چکے ہوں، ایپ سے اطلاع مل جاتی ہے۔",
  "WELCOME_PAGE_THREE_INFOBOX_BODY": "ایپ بلیو ٹوتھ استعمال کرتی ہے۔ اس کے پیچھے موجود ٹیکنالوجی ایپل اور گوگل نے بنائی ہے۔",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_FOUR": "کل 4 صفحات میں سے صفحہ 4",
  "WELCOME_PAGE_FOUR_TITLE": "ایپ آپکی ذاتی تفصیلات محفوظ رکھتی ہے",
  "WELCOME_PAGE_FOUR_BODY_ONE": "آپ نہیں دیکھ سکتے کہ آپ کن لوگوں یا کتنے لوگوں کے قریب رہے ہیں اور لوگ آپکو نہیں دیکھ سکتے۔",
  "WELCOME_PAGE_FOUR_BODY_TWO": "اگر آپ خود کو انفیکشن ہونے کی اطلاع دیں تو دوسرے ایپ استعمال کرنے والے نہیں دیکھ سکتے کہ اطلاع دینے والے آپ ہیں۔",
  "WELCOME_PAGE_FOUR_BODY_THREE": "ایپ یہ ڈیٹا رجسٹر نہیں کرتی کہ آپ کس جگہ ہیں۔",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_THREE": "کل 4 صفحات میں سے صفحہ 3",
  "WELCOME_PAGE_FIVE_TITLE": "اجازت اور پرائیویسی",
  "CONSENT_ONE_TITLE": "    ایپ کے بارے میں",
  "CONSENT_ONE_PARAGRAPH_SECTION_ONE": "  یہ ایپ استعمال کرنا لوگوں کی مرضی پر منحصر ہے۔ آپ جب چاہیں Smittestopp استعمال کرنا چھوڑ سکتے ہیں۔ آپ جب چاہیں، وہ ڈیٹا بھی ڈیلیٹ کر سکتے ہیں جو Smittestopp نے آپکے فون میں محفوظ کیے ہوں۔ Smittestopp استعمال کرنے کے لیے عمر 16 سال سے اوپر ہونا ضروری ہے۔",
  "CONSENT_ONE_PARAGRAPH_SECTION_TWO": "جب آپ Smittestopp استعمال کریں تو آپکا فون ان دوسرے Smittestopp استعمال کرنے والوں کے متعلق ڈیٹا محفوظ کرے گا جو آپکے قریب رہ چکے ہوں۔ یہ ڈیٹا آپکے فون میں 14 دن سے زیادہ نہیں رہے گا۔",
  "CONSENT_TWO_TITLE": "  یہ ایپ کیا کرتی ہے؟",
  "CONSENT_TWO_PARAGRAPH_SECTION_ONE": "  یہ ایپ دوسرے لوگوں سے واسطہ ایسے رجسٹر کرتی ہے کہ جن فونز میں Smittestopp ایکٹیو ہو، وہ ایک دوسرے کو بلیو ٹوتھ سے ڈیٹا بھیجتے ہیں۔ ان ڈیٹا کو کانٹیکٹ keys کہا جاتا ہے۔یہ آپکا ذاتی ڈیٹا ہے کیونکہ اس سے پتہ چلتا ہے کہ آپ دوسرے لوگوں کے قریب رہے ہیں لیکن یہ جاننا ممکن نہیں ہوتا کہ یہ لوگ کون ہیں یا کہاں ہیں۔  ",
  "CONSENT_TWO_PARAGRAPH_SECTION_TWO": "آپکا فون دوسرے ملکوں کی انفیکشن ٹریسنگ ایپس رکھنے والے ان فونز کے ساتھ بھی کانٹیکٹ keys کا تبادلہ کرتا ہے جو آپکے فون کے قریب چکے ہوں۔ ",
  "CONSENT_TWO_PARAGRAPH_SECTION_THREE": "آپکے Smittestopp استعمال کرنے کی صورت میں نہ تو دوسرے Smittestopp استعمال کرنے والوں، نہ انسٹی ٹیوٹ آف پبلک ہیلتھ اور نہ ہی کسی اور کو پتہ چلتا ہے کہ آپ کون ہیں، آپ کہاں رہ چکے ہیں یا آپکا کس کے ساتھ واسطہ رہا ہے۔ آپ بھی Smittestopp استعمال کرنے والے دوسرے لوگوں کے متعلق ایسی تفصیلات نہیں دیکھ سکتے۔",
  "CONSENT_THREE_PARAGRAPH_SECTION_ONE": "یہ ایپ استعمال کرنے کے لیے آپکو اجازت دینی ہو گی کہ Smittestopp اوپر بیان کردہ طریقے سے ڈیٹا بھیج سکتی ہے اور محفوظ کر سکتی ہے۔",
  "CONSENT_THREE_PARAGRAPH_SECTION_TWO": "جب آپ Smittestopp استعمال کرنے کی اجازت دیں تو آپکو اطلاع مل سکے گی کہ آپ COVID-19 کے کسی ثابت شدہ مریض کے قریب رہ چکے ہیں۔ اگر آپکو انفیکشن ہو جائے تو آپ خود چنتے ہیں کہ آپ Smittestopp کے ذریعے اطلاع بھیجنا چاہتے ہیں یا نہیں۔ آپکی منظوری سے پہلے کسی کو یہ اطلاع نہیں جائے گی۔ اس مقصد کے لیے آپکو الگ سے اجازت دینے کو کہا جائے گا۔",
  "CONSENT_FOUR_PARAGRAPH": "نارویجن انسٹی ٹیوٹ آف پبلک ہیلتھ Smittestopp کے کام کے لیے ذمہ دار ہے۔ انسٹی ٹیوٹ سے یہاں رابطہ کیا جا سکتا ہے: <br><br>Folkehelseinstituttet <br>Postboks 222 Skøyen <br>0213 Oslo <br> ای میل: folkehelseinstituttet@fhi.no <br> فون: +74 21 07 70 00",
  "CONSENT_FIVE_PARAGRAPH_SECTION_ONE": "اس بارے میں مزید معلومات پرائیویسی پالیسی میں پڑھیں کہ Smittestopp آپ کی ذاتی تفصیلات پر کیسے کارروائی کرتی ہے۔",
  "CONSENT_FIVE_PARAGRAPH_SECTION_TWO": "اگر آپ Smittestopp میں ذاتی تفصیلات پر کارروائی کے بارے میں مزید سوالات پوچھنا چاہتے ہیں تو آپ انسٹی ٹیوٹ آف پبلک ہیلتھ کے ڈیٹا پروٹیکشن آفیسر سے Personvernombud@fhi.no پر رابطہ کر سکتے ہیں۔",
  "CONSENT_FIVE_PARAGRAPH_SECTION_TWO_ACCESSIBILITY_TEXT": "اگر آپ Smittestopp میں ذاتی تفصیلات پر کارروائی کے بارے میں مزید سوالات پوچھنا چاہتے ہیں تو آپ انسٹی ٹیوٹ آف پبلک ہیلتھ کے ڈیٹا پروٹیکشن آفیسر سے Personvernombud@fhi.no پر رابطہ کر سکتے ہیں۔",
  "CONSENT_FIVE_PARAGRAPH_SECTION_THREE": "  ایپ کے استعمال کی وجہ سے ممکن ہے کہ گوگل یا ایپل کو ایپ کے استعمال کی معلومات چلی جائیں۔ یہ استعمال کے انداز  (جیسے ایپ کو چلانا اور روکنا) اور مسائل کے متعلق معلومات ہوں گی۔ انہیں ایپ کے مسائل کو دور کرنے اور اسے بہتر بنانے کے لیے استعمال کیا جاتا ہے۔ گوگل اور ایپل اپنی کمپنی کی پرائیویسی پالیسی کے مطابق آپ کے فون سے دوسری تفصیلات بھی اکٹھی کر سکتے ہیں، چاہے فون میں Smittestopp ہو یا نہ ہو۔ پرائیویسی پالیسی میں اس بارے میں مزید تفصیل پڑھیں۔ ",
  "CONSENT_SIX_TITLE": "اجازت",
  "CONSENT_SIX_PARAGRAPH": "میں Smittestopp چلانے اور استعمال کرنے پر رضامند ہوں۔ اسکا مطلب ہے کہ میرا فون کانٹیکٹ keys بنا کر ان دوسرے فونز کے ساتھ انکا تبادلہ کرے گا جو میرے آس پاس ہوں اور مجھے اطلاعات مل سکیں گی کہ میرے قریب کوئی ایسا شخص رہا ہے جسے COVID-19 انفیکشن ثابت ہوا ہے۔ نہ مجھے اور نہ کسی اور کو پتہ چلے گا کہ انفیکشن کسے ہے۔",
  "CONSENT_SEVEN_LINK_TEXT": "پرائیویسی پالیسی کھولیں",
  "CONSENT_SEVEN_LINK_URL": "https://www.fhi.no/en/about/smittestopp/use-of-smittestopp-privacy-policy/",
  "CONSENT_GIVE_CONSENT": "میری طرف سے اجازت ہے",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_NEXT_BUTTON_ENABLED": "مکمل",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_NEXT_BUTTON_DISABLED": "اگر بٹن 'آگے' ایکٹیو نہیں ہے تو ایکٹیویٹ کرنے کے لیے اوپر اجازت دینے کا اقرار کریں، نچلا حصہ دیکھیں۔ ",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_BACK_BUTTON": "پیچھے",
  "WELCOME_PAGE_CONTENT_DESCRIPTOR_NEXT_BUTTON": "مکمل",
  "WELCOME_PAGE_FIVE_SWITCH_ACCESSIBILITY_ANNOUNCEMENT_CONSENT_GIVEN": "اجازت کا اقرار: ہاں",
  "WELCOME_PAGE_FIVE_SWITCH_ACCESSIBILITY_ANNOUNCEMENT_CONSENT_NOT_GIVEN": "اجازت کا اقرار: نہیں",
  "WELCOME_PAGE_FIVE_ACCESSIBILITY_CONSENT_SWITCH": "میری طرف سے اجازت ہے",
  "WELCOME_PAGE_ACCESSIBILITY_ANNOUNCEMENT_PAGE_CHANGED_TO_FIVE": "کل 5 صفحات میں سے صفحہ 5",
  "CONSENT_REQUIRED": "ایپ استعمال کرنے کے لیے اجازت دینے کا اقرار ضروری ہے۔",
  "PERMISSION_BLUETOOTH_NEEDED_TITLE": "بلیو ٹوتھ",
  "PERMISSION_ENABLE_LOCATION_AND_BLUETOOTH": "اس ایپ کے چل پانے کے لیے ضروری ہے کہ آپکا بلیو ٹوتھ اور موبائل میں لوکیشن سروس آن ہو۔یہ ایپ آپکی لوکیشن استعمال نہیں کرتی۔",
  "PERMISSION_LOCATION_NEEDED_TITLE": "لوکیشن",
  "NO_BLUETOOTH_TITLE": "بلیو ٹوتھ",
  "NO_BLUETOOTH_MSG": "آپکا فون اس قسم کے بلیوٹوتھ کا ساتھ نہیں دیتا جو Smittestopp استعمال کرتی ہے۔",
  "TRANSMISSION_ERROR_MSG": "آپکا فون دوسرے ایپ استعمال کرنے والوں کے لیے آپکے ساتھ قریبی واسطہ رجسٹر کرنا ممکن نہیں بناتا۔  <br><br> پھر بھی آپ ایپ استعمال کر کے دوسروں کے ساتھ اپنا قریبی واسطہ رجسٹر کر سکتے ہیں۔",
  "TRANSMISSION_ERROR_MSG_NOTIFICATION_TEXT": "دوسرے ایپ استعمال کرنے والے رجسٹر نہیں کر سکتے کہ وہ آپکے قریب رہے ہیں۔",
  "NOTIFICATION_MESSAGE": "دوسرے ایپ استعمال کرنے والے سرچ کریں",
  "PERMISSION_ENABLE_BT": "ہمارا بلیو ٹوتھ کنیکشن ختم ہو گیا ہے۔ اسکے بغیر Smittestopp نہیں چل سکتی۔ اگر آپ Smittestopp کا استعمال جاری رکھنا چاہتے ہیں تو دوبارہ بلیو ٹوتھ آن کریں۔",
  "PERMISSION_BLUETOOTH_BUTTON_OK": "اوکے",
  "PERMISSION_BLUETOOTH_BUTTON_CANCEL": "منسوخ کریں",
  "PERMISSIONS_NEEDED_TITLE": " یہ ایپ صرف تب کام کرتی ہے کہ آپکے آئی فون میں بلیو ٹوتھ آن ہو",
  "PERMISSION_ENABLE_BLUETOOTH": " Smittestopp صرف تب کام کرتی ہے کہ آپکے آئی فون میں بلیو ٹوتھ آن ہو",
  "PERMISSIONS_NEEDED_BUTTON": "سیٹنگز کھولیں",
  "SETTINGS_PAGE_2_HEADER_TEXT": "یہ ایپ ایسے کام کرتی ہے",
  "SETTINGS_PAGE_2_CONTENT_TEXT_INTRO": " یہ ایپ COVID-19 کے پھیلاؤ کے خلاف لڑائی میں ایک ڈیجیٹل اقدام ہے۔",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_1_TITLE": "ایکٹیو ہونا اور ایکٹیو نہ ہونا",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_1_CONTENT": "جب ایپ ایکٹیو ہو تو آپ ناروے اور کئی EU ممالک میں COVID-19 کا پھیلاؤ روکنے میں مدد دیتے ہیں۔ آپ ایپ کی سٹارٹ سکرین پر 'ایکٹیویٹ' یا 'آف' بٹن دبا کر کسی بھی وقت ایپ میں تفصیلات کی رجسٹریشن شروع کر سکتے ہیں یا روک سکتے ہیں۔ جب آپکی ایپ ایکٹیو نہ ہو، جس کا پتہ سرخ پس منظر سے چلتا ہے، تو فون رجسٹریشن کرنا چھوڑ دیتا ہے۔",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_1_CONTENT2": "جب آپ اجازت دیں اور بلیو ٹوتھ کا استعمال قبول کریں تو ایپ سارا وقت چلتی رہتی ہے۔ آپ 'اجازت اور پرائیویسی' میں جا کر اپنی اجازت منسوخ کر سکتے ہیں۔ ",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_TITLE": "ٹیسٹ کا نتیجہ شیئر کرنا",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_CONTENT": "اگر آپکا ٹیسٹ مثبت آئے تو آپ اپنی مرضی سے ایپ میں اپنا سٹیٹس شیئر کر سکتے ہیں۔ اس کے لیے سٹارٹ پیج پر جا کر \"کیا آپکا ٹیسٹ مثبت آیا ہے؟\" دبائیں۔ ایپ استعمال کرنے والے دوسرے لوگ نہیں دیکھ سکتے کہ آپ کون ہیں۔ آپکو ID-porten کے ذریعے لاگ ان کرنا ہوگا۔ آپ کئی EU ممالک کے ساتھ اپنے نام کے بغیر، اپنے نتیجے کی اطلاع شیئر کرنے کی اجازت دے سکتے ہیں۔",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_CONTENT2": "آپکے یہ شیئر کرنے کے بعد دوسرے ایپ استعمال کرنے والوں کو پیغام ملے گا کہ وہ کسی ایسے شخص کے قریب رہے ہیں جسے COVID-19 ہے۔",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_CONTENT3": "آپ ایپ کے سٹارٹ پیج پر پیغامات دیکھ سکتے ہیں۔ اگر آپ کے لیے کوئی نیا پیغام ہو تو یہاں آپ وہ بھی دیکھ سکتے ہیں۔",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_2_CONTENT4": "اگر Smittestopp ایکٹیو نہ ہو تو آپکو پیغامات نہیں مل سکتے۔ آپ لاگ ان کر کے اپنا سٹیٹس شیئر کر سکتے ہیں لیکن چونکہ ایپ کے ایکٹیو نہ ہونے کے دوران IDs کا تبادلہ نہیں ہوا ہوتا، آپکو اپنا سٹیٹس شیئر کرنے کے لیے کوئی نہیں ملے گا۔",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_3_TITLE": "بہت سے EU ممالک میں COVID-19 کا پھیلاؤ روکنے میں ہاتھ بٹائیں۔",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_3_CONTENT": "ایپ کو کئی یورپیئن COVID-19 ایپس سے معلومات ملتی ہیں تاکہ اگر آپ کسی یورپیئین COVID-19 ایپ استعمال کرنے والے انفیکشن میں مبتلا شخص کے قریب رہے ہوں تو آپکو اطلاع دینا ممکن ہو۔ اس کے ساتھ ساتھ خود کو COVID-19 ہونے کی صورت میں آپ بھی یہ اجازت دے سکتے ہیں کہ EU ممالک میں COVID-19 ایپ استعمال کرنے والوں کو اطلاع ملے کہ وہ اور آپ قریب قریب رہے ہیں۔ ایپ آپکی اجازت کے بغیر معلومات شیئر نہیں کرتی۔",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_4_TITLE": "ایپ کے پیچھے ٹیکنالوجی",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_4_CONTENT": "ایپ بلیو توتھ استعمال کرتی ہے اور ایپل اور گوگل کی طرف سے فون میں مہیا ٹیکنالوجی پر مبنی ہے۔ یہ ٹیکنالوجی انفیکشن سے واسطے کی اطلاع دینے والا نظام ہے۔ آپ اپنے موبائل کی سیٹنگز میں اسے آن یا آف کر سکتے ہیں۔",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_4_CONTENT2": "آپکا فون ہر 15 منٹ بعد ایک اتفاقی بلیو ٹوتھ ID بناتا ہے۔ جب دو فون ایک دوسرے کے قریب ہوں تو وہ IDs کا تبادلہ کرتے ہیں۔",
  "SETTINGS_PAGE_2_CONTENT_TEXT_PARAGRAPH_4_CONTENT3": "یہاں Smittestopp ایپ کے بارے میں مزید تفصیل پڑھیں  <a href=\"https://www.helsenorge.no/en/smittestopp\">www.helsenorge.no/smittestopp</a>",
  "BACK_BUTTON_ACCESSIBILITY_TEXT": "پیچھے",
  "CONSENT_WITHDRAW_BUTTON_TEXT": "جازت واپس لیں",
  "CONSENT_REMOVE_TITLE": "اجازت دیے بغیر ایپ استعمال نہیں کی جا سکتی",
  "CONSENT_REMOVE_MESSAGE": "کیا آپ واقعی اپنی اجازت منسوخ کرنا چاہتے ہیں؟ Smittestopp میں آپکے تمام پیغامات ڈیلیٹ ہو جائیں گے۔",
  "CONSENT_NO_BUTTON_TEXT": "منسوخ کریں",
  "CONSENT_OK_BUTTON_TEXT": "اوکے",
  "LANGUAGE_SELECTION_NB": "Bokmål",
  "LANGUAGE_SELECTION_NN": "Nynorsk",
  "LANGUAGE_SELECTION_EN": "Engelsk (English)",
  "LANGUAGE_SELECTION_AR": "Arabisk (العربية)",
  "LANGUAGE_SELECTION_PL": "Polsk (Polski)",
  "LANGUAGE_SELECTION_SO": "Somali (Soomaali)",
  "LANGUAGE_SELECTION_TI": "Tigrinja (ትግርኛ)",
  "LANGUAGE_SELECTION_UR": "Urdu (اردو)",
  "LANGUAGE_SELECTION_LT": "Litauisk (Lietuvių)",
  "DAILY_NUMBERS_HEADER": "اہم اعدادوشمار",
  "DAILY_NUMBERS_TITLE_ONE": "‏COVID-19 کے اعدادوشمار",
  "DAILY_NUMBERS_SUBHEADER": "مصدّقہ کیسوں، اموات، ٹیسٹوں اور داخلوں کی تعداد آخری بار {0}  کو {1}  بجے تازہ کی گئی۔ناروے میں فروری 2020 سے لے کر کل (مجموعی) تعداد۔ پیر تا جمعہ تقریباً دوپہر 1 بجے حالیہ تعداد درج کی جاتی ہے۔ ذریعہ:  <a href=\"https://www.fhi.no/sv/smittsomme-sykdommer/corona/dags--og-ukerapporter/dags--og-ukerapporter-om-koronavirus/\">COVID-19 کے اعدادوشمار - Norwegian Institute of Public Health</a><br>",
  "DAILY_NUMBERS_TITLE_TWO": "ویکسینیشنز",
  "DAILY_NUMBERS_SUBTEXT_TWO": "ویکسینیشنز کی تعداد آخری بار {0} کو {1} بجے تازہ کی گئی تھی۔ پیر تا جمعہ دوپہر 1:00 بجے کے قریب تازہ تعداد جاری کی جاتی ہے۔ ذریعہ: <a href=\"https://www.fhi.no/sv/vaksine/koronavaksinasjonsprogrammet/koronavaksinasjonsstatistikk/\">ویکسینیشنز - Norwegian Institute of Public Health</a><br>",
  "DAILY_NUMBERS_TITLE_THREE": "Smittestopp",
  "DAILY_NUMBERS_SUBSUBHEADER": "‏Smittestopp  کے اعدادوشمار آخری بار {0}  کو {1} بجے تازہ کیے گئے۔ اعدادوشمار کے بارے میں یہاں پڑھیں <a href=\"https://www.fhi.no/om/smittestopp/nokkeltall-fra-smittestopp/\">Norwegian Institute of Public Health - Smittestopp</a><br>",
  "KEY_FEATURE_ONE_UPDATE_ALL": "{0}",
  "KEY_FEATURE_ONE_LABEL": "کل رپورٹ کیے جانے والے کیس",
  "KEY_FEATURE_THREE_UPDATE_ALL": "{0}",
  "KEY_FEATURE_THREE_LABEL": "کل کیے جانے والے ٹیسٹ",
  "KEY_FEATURE_FOUR_UPDATE_NEW": "{0}",
  "KEY_FEATURE_FOUR_LABEL": "ہسپتال میں کل داخلے",
  "KEY_FEATURE_FIVE_LABEL": "پچھلے 7 دنوں میں جن مثبت ٹیسٹوں کی اطلاع دی گئی، ان کی تعداد",
  "KEY_FEATURE_FIVE_UPDATE_NEW": "{0}",
  "KEY_FEATURE_FIVE_UPDATE_ALL": "کل تعداد: {0}",
  "KEY_FEATURE_SIX_LABEL": "Smittestopp کو کل کتنی بار ڈاؤن لوڈ کیا گیا",
  "KEY_FEATURE_SIX_UPDATE_ALL": "{0}",
  "KEY_FEATURE_SEVEN_LABEL": "انتہائی نگہداشت کے یونٹ میں کل داخلے",
  "KEY_FEATURE_SEVEN_UPDATE_ALL": "{0}",
  "KEY_FEATURE_EIGHT_LABEL": "کل رپورٹ کی جانے والی اموات",
  "KEY_FEATURE_EIGHT_UPDATE_ALL": "{0}",
  "KEY_FEATURE_NINE_LABEL": "ویکسین کی پہلی ڈوز لگوانے والوں کی کل تعداد",
  "KEY_FEATURE_NINE_ACCESSIBILITY_LABEL": "ویکسین کی پہلی ڈوز  لگوانے والوں کی کل تعداد",
  "KEY_FEATURE_NINE_UPDATE_ALL": "{0}",
  "KEY_FEATURE_TEN_LABEL": "ویکسین کی دوسری ڈوز لگوانے والوں کی کل تعداد",
  "KEY_FEATURE_TEN_ACCESSIBILITY_LABEL": "ویکسین کی دوسری ڈوز لگوانے والوں کی کل تعداد",
  "KEY_FEATURE_TEN_UPDATE_ALL": "{0}",
  "INFOCONSENT_SELF_TEST_HEADER": "اپنے سیلف ٹیسٹ کا مثبت نتیجہ آنے کی اطلاع شیئر کریں",
  "INFOCONSENT_SELF_TEST_DESCRIPTION": "آپ نے دوسروں کو یہ اطلاع دینے کا انتخاب کیا ہے کہ آپ کو COVID-19 ہے۔ جن لوگوں کو ممکنہ انفیکشن کی اطلاع ملے گی، انہیں پتہ نہیں چلے گا کہ انفیکشن کی اطلاع دینے والے آپ ہیں۔ Smittestopp سے اپنے ٹیسٹ کا نتیجہ شیئر کرنے کے لیے آپ کی عمر 16 سال سے اوپر ہونا ضروری ہے۔ کوئی شخص 60 دنوں کی مدت میں ایک دفعہ سے زیادہ انفیکشن کی اطلاع نہیں دے سکتا۔",
  "INFOCONSENT_SELF_TEST_LOOKUP_HEADER": "ID-porten کے ذریعے لاگ ان",
  "INFOCONSENT_SELF_TEST_LOOKUP_TEXT": "ID-porten میں لاگ ان کی بنیاد پر Smittestopp چیک کرتی ہے کہ کیا آپ کی عمر 16 سال سے اوپر ہے۔ ID-porten ایک فرضی نام بھی جاری کرتی ہے جسے Smittestopp یہ چیک کرنے کے لیے استعمال کرتی ہے کہ کوئی شخص مختصر مدت میں کئی دفعہ انفیکشن کی اطلاع نہ دے۔",
  "INFOCONSENT_SELF_TEST_NOTIFICATION_HEADER": "اطلاع دینے کا نظام کیا ہے",
  "INFOCONSENT_SELF_TEST_NOTIFICATION_TEXT": "آپ نے اپنے فون پر contact keys بنانے کے لیے جو ڈاٹا استعمال کیا تھا، Smittestopp وہ ڈاٹا ان دوسرے فونز کے لیے دستیاب کر دیتی ہے جنہوں نے انفیکشن ٹریسنگ ایکٹیویٹ کر رکھی ہو۔ یہ ڈاٹا یکطرفہ keys ہیں۔ ان سے واپس آپ تک نہیں پہنچا جا سکتا البتہ دوسرے فون انہیں استعمال کر کے چیک کر سکتے ہیں کہ کیا وہ آپ کے فون کے قریب رہے ہیں۔اگر یہ پتہ چلے کہ دوسرے فونز آپ کے فون کے قریب رہے ہیں تو یہ فونز استعمال کرنے والوں کو ان کے فون پر اطلاع مل جائے گی۔ فون استعمال کرنے والوں کو یہ مشورہ بھی ملے گا کہ انہیں کیا کرنا چاہیے۔ Smittestopp اس طرح بنائی گئی ہے کہ انفیکشن کی اطلاع دینے والے شخص کی کوئی تفصیلات آ‏گے نہیں پہنچتیں۔ اس کے باوجود اگر اطلاع وصول کرنے والے شخص کا پچھلے کچھ عرصے میں صرف چند ایک لوگوں سے واسطہ رہا ہو تو یہ امکان ہے کہ وہ سمجھ جائے اطلاع دینے والا کون ہے۔",
  "INFOCONSENT_SELF_TEST_CONSENT_BEAWARE_TEXT": "جب آپ اطلاع دینے کے لیے اجازت دے چکے ہوں اور اطلاع بھیجی جا چکی ہو تو یہ اجازت واپس نہیں لی جا سکتی۔",
  "INFOCONSENT_SELF_TEST_CONSENT_EXPLANATION_TEXT": "میری طرف سے اجازت ہے کہ میں جن افراد کے قریب رہ چکا/چکی ہوں، انہیں اطلاع دی جائے کہ وہ COVID-19 کے انفیکشن میں مبتلا کسی شخص کے قریب رہ چکے ہیں۔ اطلاع دینے کے سلسلے میں مجھے یہ بھی منظور ہے کہ ID-porten میں سرچ کر کے چیک کر لیا جائے کہ میری عمر 16 سال سے اوپر ہے۔ مجھے یہ بھی منظور ہے کہ ID-porten ایک فرضی نام جاری کرے جسے Smittestopp یہ چیک کرنے کے لیے استعمال کر لے کہ میں نے پچھلے 60 دنوں میں انفیکشن کی اطلاع نہیں دی ہے۔ جن لوگوں کو ممکنہ انفیکشن کی اطلاع ملے گی، انہیں پتہ نہیں چلے گا کہ انفیکشن کی اطلاع میں نے بھیجی ہے۔",
  "INFOCONSENT_SELF_TEST_LOGIN": "میری طرف سے اجازت ہے",
  "CHOOSE_TYPE_OF_TEST_HEADER": "جاری رکھنے کے لیے ایک بیان چنیں",
  "CHOOSE_CONFIRMED_TEST_BUTTON_TEXT": "ٹیسٹنگ سٹیشن میں میرے ٹیسٹ کا مثبت نتیجہ آیا",
  "CHOOSE_SELF_TEST_BUTTON_TEXT": "سیلف ٹیسٹ سے میرے ٹیسٹ کا مثبت نتیجہ آیا",
  "CONSENT_WITHDRAW_SUCCES_TITLE": "اس ایپ میں آپکے تمام پیغامات ڈیلیٹ ہو چکے ہیں",
  "CONSENT_WITHDRAW_SUCCES_BODY": "یہ ایپ استعمال کرنے کے لیے ایپ بند کر کے دوبارہ سٹارٹ کریں۔",
  "SETTINGS_PAGE_4_HEADER_TEXT": "مدد اور صارفین کے لیے سپّورٹ",
  "SETTINGS_PAGE_4_CONTENT_TEXT_BEFORE_SUPPORT_LINK": "آپ یہاں Smittestopp ایپ کے متعلق سوالات کا جواب لے سکتے ہیں:",
  "SETTINGS_PAGE_4_SUPPORT_LINK_SHOWN_TEXT": "www.helsenorge.no/en/smittestopp.",
  "SETTINGS_PAGE_4_SUPPORT_LINK": "https://www.helsenorge.no/en/smittestopp",
  "SETTINGS_PAGE_5_HEADER_TEXT": " اس ایپ کے بارے میں",
  "SETTINGS_PAGE_5_CONTENT_TEXT": " یہ ایپ نارویجن انسٹی ٹیوٹ آف پبلک ہیلتھ نے  Norsk helsenett  (NHN)کے تعاون سے بنائی ہے۔ \\ایپ کے متعلق مزید تفصیل یہاں پڑھیں:",
  "SETTINGS_PAGE_5_LINK": "www.helsenorge.no/en/smittestopp",
  "SETTINGS_PAGE_5_ACCESSIBILITY_STATEMENT_BUTTON_TEXT": "رسائی کے متعلق بیان",
  "SETTINGS_PAGE_5_ACCESSIBILITY_STATEMENT_BUTTON_URL": "https://www.fhi.no/en/about/smittestopp/statement-of-accessibility-smittestopp/",
  "FORCE_UPDATE_MESSAGE": "اس ایپ  کی ایک نئی ورژن آ گئی ہے۔ <br><br> جاری رکھنے کے لیے ایپ کو اپ ڈیٹ کریں۔",
  "FORCE_UPDATE_BUTTON_GOOGLE_ANDROID": "گوگل پلے سٹور میں جائیں",
  "FORCE_UPDATE_BUTTON_HUAWEI_ANDROID": "ایپ گیلری میں جائیں",
  "FORCE_UPDATE_BUTTON_APPSTORE_IOS": "ایپ سٹور میں جائیں",
  "WELCOME_PAGE_WHATS_NEW_TITLE": "اس ایپ کے نئے پہلو",
  "WELCOME_PAGE_WHATS_NEW_BULLET_ONE": "یہ ایپ اب EU میں چلتی ہے اور اگر آپکو ناروے میں COVID-19کی ایپ رکھنے والا انفیکشن میں مبتلا EU کا شہری ملے تو آپکو اطلاع مل جاتی ہے۔",
  "WELCOME_PAGE_WHATS_NEW_BULLET_TWO": "یہ ایپ اب EU ممالک میں COVID-19 کا پھیلاؤ روکنے میں مدد دے رہی ہے۔ اگر آپکو انفیکشن ہو جائے تو آپ اپنا سٹیٹس شیئر کر سکتے ہیں اور پھر COVID-19 ایپ استعمال کرنے والے ان یورپیئن لوگوں کو پتہ چل جائے گا جو آپکے قریب رہے ہوں۔ کسی کو یہ علم نہیں ہو گا کہ آپ کون ہیں یا کہاں سے تعلق رکھتے ہیں۔",
  "WELCOME_PAGE_WHATS_NEW_BUTTON": "آگے",
  "WELCOME_PAGE_WHATS_NEW_FOOTER": "اگر آپ ان تبدیلیوں کی وجہ سے اپنی اجازت منسوخ کرنا چاہتے ہیں تو مینو میں 'اجازت اور پرائیویسی' صفحے پر جا کر منسوخ کریں۔",
  "SMITTESPORING_FHI_LOGO_ACCESSIBILITY": "نارویجن انسٹی ٹیوٹ آف پبلک ہیلتھ",
  "SMITTESPORING_APP_LOGO_ACCESSIBILITY": " Smittestopp لوگو",
  "SMITTESPORING_APP_TITLE_ACCESSIBILITY": "Smittestopp",
  "SMITTESPORING_ACTIVE_HEADER": "چل رہی ہے",
  "SMITTESPORING_INACTIVE_HEADER": "نہیں چل رہی ہے",
  "SMITTESPORING_ACTIVE_DESCRIPTION": "اب آپ COVID-19 کا پھیلاؤ روکنے میں مدد کر رہے ہیں",
  "SMITTESPORING_INACTIVE_DESCRIPTION": "‏Smittestopp کو ایکٹیویٹ کر کے COVID-19 کا پھیلاؤ کم کرنے میں مدد دیں ",
  "SMITTESPORING_MESSAGE_HEADER": "Smittestopp کی طرف سے میسیجز",
  "SMITTESPORING_MESSAGE_DESCRIPTION": "انفیکشن کے خطرے کے بارے میں پیغام:",
  "SMITTESPORING_REGISTER_HEADER": "کیا آپکا ٹیسٹ مثبت آیا ہے؟",
  "SMITTESPORING_REGISTER_DESCRIPTION": "ID-porten کے ذریعے لاگ ان کریں اور دوسرے ایپ استعمال کرنے والوں کو انفیکشن کے ممکنہ خطرے کے بارے میں بتائیں",
  "SMITTESPORING_TOGGLE_OFF_HEADER": "Smittestopp آف کریں",
  "SMITTESPORING_TOGGLE_OFF_DESCRIPTION": "جب Smittestopp آف کی جائے تو ایپ آپکے قریب موجود دوسرے ایپ استعمال کرنے والوں کو رجسٹر کرنا چھوڑ دیتی ہے۔ اس وجہ سے، اگر آپکو COVID-19 سے واسطہ پڑا ہو تو آپ کو پیغام نہیں ملے گا۔",
  "SMITTESPORING_TOGGLE_OFF_CANCEL": "منسوخ کریں",
  "SMITTESPORING_TOGGLE_OFF_CONFIRM": "تصدیق کریں",
  "SMITTESPORING_TOGGLE_ON_HEADER": " Smittestopp آن کریں",
  "SMITTESPORING_TOGGLE_ON_DESCRIPTION": "جب آپ Smittestopp آن کرتے ہیں تو یہ ایپ قریب موجود ایپ استعمال کرنے والے دوسرے لوگوں کو رجسٹر کرتی ہے۔",
  "SMITTESPORING_TOGGLE_ON_CANCEL": "منسوخ کریں",
  "SMITTESPORING_TOGGLE_ON_CONFIRM": "تصدیق کریں",
  "SMITTESPORING_START_BUTTON_ACCESSIBILITY": " Smittestopp آن کرنے کے لیے دبائیں",
  "SMITTESPORING_STOP_BUTTON_ACCESSIBILITY": "Smittestopp آف کرنے کے لیے دبائیں",
  "SMITTESPORING_NO_NEW_MESSAGE_DESCRIPTION": "آپ کے لیے کوئی نیا میسیج نہیں ہے",
  "SMITTESPORING_EN_PERMISSIONS_HEADER": "انفیکشن کا خطرہ رجسٹر کرنے کی اجازت دیں اور رجسٹریشن ایکٹیویٹ کریں۔",
  "SMITTESPORING_EN_PERMISSIONS_DESCRIPTION": "ایپ صرف تب کام کرتی ہے کہ آپ  انفیکشن کے خطرے کی رجسٹریشن کی اجازت دیں۔ استعمال میں آپکی پرائیویسی محفوظ رہتی ہے کیونکہ اتفاقیہ بلیو ٹوتھ آئی ڈیز کے ذریعے معلوم کیا جاتا ہے کہ کیا آپ کسی ایسے شخص کے قریب رہے ہیں جس نے خود کو COVID-19 ہونے کی اطلاع دی ہے۔",
  "SMITTESPORING_EN_PERMISSIONS_CANCEL": "اجازت نہ دیں",
  "SMITTESPORING_EN_PERMISSIONS_CONFIRM": "اجازت دیں اور ایکٹیویٹ کریں",
  "SMITTESPORING_LOCATION_PERMISSIONS_HEADER": "مقام معلوم کرنا",
  "SMITTESPORING_LOCATION_PERMISSIONS_DESCRIPTION": "قریب موجود دوسرے بلیو ٹوتھ فونز کا پتہ چلانے کے لیے مقام معلوم کرنا ضروری ہے۔ اسکے علاوہ Smittestopp آپکا مقام استعمال نہیں کرے گی۔",
  "SMITTESPORING_LOCATION_PERMISSIONS_CANCEL": "اجازت نہ دیں",
  "SMITTESPORING_LOCATION_PERMISSIONS_CONFIRM": "اجازت دیں اور چالو کریں",
  "SMITTESPORING_BT_PERMISSIONS_HEADER": "بلیو ٹوتھ",
  "SMITTESPORING_BT_PERMISSIONS_DESCRIPTION": "Smittestopp کے کام کر پانے کے لیے بلیو ٹوتھ آن ہونا ضروری ہے۔ آپکا فون دوسرے ایپ استعمال کرنے والوں کے ساتھ اتفاقی بلیو ٹوتھ IDs کا تبادلہ کرکے پتہ چلاتا ہے کہ کیا آپ کسی ایسے شخص کے قریب رہے ہیں جس نے خود کو COVID-19 ہونے کی اطلاع دی ہے۔",
  "SMITTESPORING_BT_PERMISSIONS_CANCEL": "اجازت نہ دیں",
  "SMITTESPORING_BT_PERMISSIONS_CONFIRM": "اجازت دیں اور چالو کریں",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_HEADER": " COVID-19 انفیکشن کے خطرے کی اطلاعات ایکٹیویٹ کریں",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_DESCRIPTION": "ایپ صرف تب کام کرتی ہے جب آپ سیٹنگز میں COVID-19 انفیکشن کے خطرے کی اطلاعات ایکٹیویٹ چالو کریں۔ انفیکشن کے خطرے کی اطلاع میں آپکی پرائیویسی محفوظ رہتی ہے کیونکہ اتفاقیہ بلیو ٹوتھ IDs کے ذریعے معلوم کیا جاتا ہے کہ کیا آپ کسی ایسے شخص کے قریب رہے ہیں جس نے خود کو COVID-19 ہونے کی اطلاع دی ہے۔",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_CANCEL": "منسوخ کریں",
  "SMITTESPORING_EN_PERMISSIONS_DENIED_CONFIRM": "سیٹنگز کھولیں",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_HEADER": "بلیو ٹوتھ",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_DESCRIPTION": "Smittestopp کے کام کر پانے کے لیے بلیو ٹوتھ آن ہونا ضروری ہے۔ اپنے موبائل کی سیٹنگز میں بلیو ٹوتھ آن کریں۔",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_CANCEL": "منسوخ کریں",
  "SMITTESPORING_BT_PERMISSIONS_DISABLED_CONFIRM": "سیٹنگز کھولیں",
  "SMITTESPORING_EN_PERMISSION_DENIED_HEADER": " COVID-19 انفیکشن کے خطرے کی اطلاعات آف ہیں",
  "SMITTESPORING_EN_PERMISSION_DENIED_BODY": "Smittestopp کے کام کر پانے کے لیے COVID-19 انفیکشن کے خطرے کی اطلاعات کا آن ہونا ضروری ہے۔ اسے اپنے موبائل کی سیٹنگز میں آن کریں۔ \"covid\" یا \"smittestopp\" جیسے الفاظ سرچ کریں۔",
  "SMITTESPORING_EN_PERMISSION_DENIED_OK_BTN": "سیٹنگز کھولیں",
  "SMITTESPORING_REPORTING_ILL_DIALOG_HEADER": "Smittestopp ایکٹیو نہیں ہے",
  "SMITTESPORING_REPORTING_ILL_DIALOG_BODY": "آپ دوسروں کو مثبت نتیجے کی اطلاع صرف تب دے سکتے ہیں جب Smittestopp ایکٹیو ہو۔ آپ ایکٹیویٹ بٹن دبا کر Smittestopp کو ایکٹیویٹ کر سکتے ہیں۔",
  "SMITTESPORING_REPORTING_ILL_DIALOG_OK_BTN": "اوکے",
  "MENU_TEXT": "مینو",
  "SETTINGS_ITEM_INTRO": "تعارف دیکھیں",
  "SETTINGS_ITEM_HOW_IT_WORKS": "Smittestopp ایسے کام کرتی ہے",
  "SETTINGS_ITEM_CONSENT": "اجازت اور پرائیویسی",
  "SETTINGS_ITEM_HELP": "مدد اور صارفین کے لیے سپّورٹ",
  "SETTINGS_ITEM_ABOUT": "Smittestopp کے بارے میں",
  "SETTINGS_ITEM_MESSAGES": "میسیجز",
  "SETTINGS_ITEM_GENERAL": "سیٹنگز",
  "SETTINGS_ITEM_ACCESSIBILITY_CLOSE_BUTTON": "بند کریں",
  "SMITTESPORING_MESSAGE_HEADER_ACCESSIBILITY": "Smittestopp کی طرف سے میسیجز",
  "LAUNCHER_PAGE_GPS_VERSION_DIALOG_MESSAGE_ANDROID": "Smittestoppکے کام کرنے کے لیے گوگل پلے سروسز ضروری ہیں۔ Smittestopp کے چلنے کے لیے آپکے فون میں گوگل پلے سروسز کی تازہ ورژن ہونا ضروری ہے۔",
  "SMITTESPORING_APP_NAME": "Smittestopp",
  "SMITTESPORING_MENU_TEXT": "مینو",
  "SMITTESPORING_START_BUTTON_TEXT": "ایکٹیویٹ کریں",
  "SMITTESPORING_STOP_BUTTON_TEXT": "آف کریں",
  "INFECTION_STATUS_DAILY_NUMBERS_HEADER_TEXT": "اہم اعدادوشمار",
  "INFECTION_STATUS_DAILY_NUMBERS_LAST_UPDATED_TEXT": "ناروے میں COVID-19  کے اہم اعدادوشمار",
  "INFECTION_STATUS_DAILY_NUMBERS_LAST_UPDATED_ACCESSIBILITY_TEXT": "ناروے میں COVID-19  کے اہم اعدادوشمار",
  "INFECTION_STATUS_PAUSE_DIALOG_OK_BUTTON": "اوکے",
  "INFECTION_STATUS_PAUSE_DIALOG_TITLE": "یاد دہانی سیٹ کریں",
  "INFECTION_STATUS_PAUSE_DIALOG_MESSAGE": "طے کریں کہ آپ کو کتنا وقت گزرنے پر  Smittestopp دوبارہ آن کرنے کی یاد دہانی کروائی جائے ",
  "INFECTION_STATUS_PAUSE_DIALOG_OPTION_NO_REMINDER": "یاد دہانی نہیں چاہیے",
  "INFECTION_STATUS_PAUSE_DIALOG_OPTION_ONE_HOUR": "1 گھنٹا",
  "INFECTION_STATUS_PAUSE_DIALOG_OPTION_TWO_HOURS": "2 گھنٹے",
  "INFECTION_STATUS_PAUSE_DIALOG_OPTION_FOUR_HOURS": "4 گھنٹے",
  "INFECTION_STATUS_PAUSE_DIALOG_OPTION_EIGHT_HOURS": "8 گھنٹے",
  "INFECTION_STATUS_BACKGROUND_ACTIVITY_DIALOG_OK_BUTTON": "ہاں",
  "INFECTION_STATUS_BACKGROUND_ACTIVITY_DIALOG_NOK_BUTTON": "نہیں",
  "INFECTION_STATUS_BACKGROUND_ACTIVITY_DIALOG_DONT_SHOW_BUTTON": "نہیں، دوبارہ یہ نہ دکھایا جائے",
  "INFECTION_STATUS_BACKGROUND_ACTIVITY_DIALOG_TITLE": "ترجیحی پس منظر کی سرگرمی کی اجازت دیں",
  "INFECTION_STATUS_BACKGROUND_ACTIVITY_DIALOG_MESSAGE_PART1": "ترجیحی پس منظر کی سرگرمی کی اجازت دیں تاکہ ایپ کسی بھی وقت پس منظر میں آپ کو پیش خطرہ طے کر سکے (مشورہ ہے کہ آپ یہ کریں)۔ اس سے صرف Smittestopp ایپ کے لیے بیٹری لائف آپٹیمائزیشن رکتی ہے۔ ہم نہیں سمجھتے کہ اس سے آپ کے سمارٹ فون کی بیٹری لائف میں کچھ خاص کمی آئے گی۔",
  "INFECTION_STATUS_BACKGROUND_ACTIVITY_DIALOG_MESSAGE_PART2": "اگر آپ اس سیٹنگ کی اجازت نہیں دے رہے ہیں تو ہمارا مشورہ ہے کہ آپ ہر 24 گھنٹوں میں کم از کم ایک بار خود ایپ کھولیں۔",
  "INFECTION_STATUS_BACKGROUND_ACTIVITY_DIALOG_MESSAGE_PART3": "کیا آپ اسے آن کرنے کی اجازت دیتے ہیں؟",
  "INFECTION_STATUS_SURVEY_HEADER_TEXT": "آپ کے لیے سروے جنہوں نے ٹیسٹ کروایا ہے",
  "INFECTION_STATUS_INFORMATION_BANNER_URL": "https://www.helsenorge.no/en/smittestopp/",
  "INFOCONSENT_HEADER": "دوسروں کو اپنے مثبت ٹیسٹ کی اطلاع دیں",
  "INFOCONSENT_DESCRIPTION": "آپ نے دوسروں کو یہ اطلاع دینے کا انتخاب کیا ہے کہ آپ کو COVID-19ہے۔ جن لوگوں کو ممکنہ انفیکشن کی اطلاع ملتی ہے، انہیں یہ پتہ نہیں چلتا کہ انفیکشن کی اطلاع دینے والے آپ ہیں۔ Smittestopp  سے اپنے ٹیسٹ کے نتیجے کی اطلاع دینے کے لیے ضروری ہے کہ آپ کی عمر 16 سال سے اوپر ہو۔ کوئی شخص 60 دن کی مدت میں ایک دفعہ سے زیادہ انفیکشن کی اطلاع نہیں دے سکتا۔",
  "INFOCONSENT_LOOKUP_HEADER": "MSIS میں چیکنگ",
  "INFOCONSENT_LOOKUP_TEXT": "جب آپ COVID-19 انفیکشن کی اطلاع دینے کے لیے Smittestopp استعمال کرتے ہیں تو Smittestopp پہلے یہ چیک کرتی ہے کہ کیا آپ کا انفیکشن چھوتی بیماریوں کے رپورٹنگ سسٹم (Meldingssystem for smittsomme sykdommer, MSIS)) میں رجسٹرڈ ہے جو نارویجن انسٹی ٹیوٹ آف پبلک ہیلتھ کے تحت ایک سسٹم ہے۔ آپ کی تاریخ پیدائش اور نارویجن شناختی نمبر کو یہ چیک کرنے کے لیے استعمال کیا جاتا ہے کہ آیا آپ کا انفیکشن رجسٹرڈ ہے یا نہیں اور آیا آپ کی عمر 16 سال سے اوپر ہے۔ اس لیے آپ کو ID-portenکے ذریعے لاگ ان کرنا ہو گا۔ ID-porten ایک فرضی نام بھی جاری کرتی ہے جسے Smittestopp یہ چیک کرنے کے لیے استعمال کرتی ہے کہ کوئی شخص مختصر عرصے میں کئی دفعہ انفیکشن کی اطلاع نہ دے۔",
  "INFOCONSENT_NOTIFICATION_HEADER": "اطلاعات کا نظام",
  "INFOCONSENT_NOTIFICATION_TEXT": "اگر MSIS میں آپکا مثبت COVID-19 ٹیسٹ رجسٹرڈ پایا جائے تو Smittestopp وہ ڈیٹا جاری کرے گی جو آپکے فون میں کانٹیکٹ ٹریسنگ ایپس ایکٹیو رکھنے والے دوسرے فونز کے لیے دستیاب کانٹیکٹ keys بنانے کے لیے استعمال کیا گيا تھا۔ یہ ڈیٹا یکطرفہ keys پر مشتمل ہے جن سے آپ کا پتہ نہیں چلایا جا سکتا لیکن جنہیں دوسرے فونز استعمال کر کے یہ چیک کر سکتے ہیں کہ کیا وہ آپکے فون کے قریب رہے ہیں۔ اگر سامنے آئے کہ دوسرے فونز آپکے فون کے قریب رہ چکے ہیں تو ان فونز کو استعمال کرنے والوں کو اپنے فون پر اطلاع مل جائے گی۔ انہیں یہ ہدایات بھی ملیں گی کہ انہیں کیا کرنا چاہیے۔ Smittestopp اس طرح بنائی گئی ہے کہ یہ ایسی معلومات نہیں دیتی کہ انفیکشن کے بارے میں کون اطلاع دے رہا ہے۔ اگر اطلاع پانے والے شخص کا واسطہ حالیہ عرصے میں بہت تھوڑے لوگوں سے رہا ہو تو اس کے یہ سمجھ جانے کا امکان ہے کہ اطلاع کس نے  دی ہے۔ ",
  "INFOCONSENT_CONSENT_BEAWARE_TEXT": " آپکے اطلاعات بھیجنے کی اجازت دینے اور اطلاع چلی جانے کے بعد اس اجازت کو منسوخ نہیں کیا جا سکتا۔",
  "INFOCONSENT_CONSENT_EXPLANATION_TEXT": "میری طرف سے اجازت ہے کہ میں جن لوگوں کے قریب رہا/رہی ہوں، انہیں اطلاع دی جائے کہ وہ COVID-19 انفیکشن میں مبتلا کسی شخص کے قریب رہے ہیں۔ اطلاع دینے کے سلسلے میں مجھے یہ بھی منظور ہے کہ چھوتی بیماریوں کے رپورٹنگ سسٹم (MSIS) میں سرچ کی جا سکتی ہے۔ اس طرح نارویجن انسٹی ٹیوٹ آف پبلک ہیلتھ دوسروں کو انفیکشن کی اطلاع دینے سے پہلے تصدیق کر سکتا ہے کہ مجھے انفیکشن ہے۔ مجھے یہ بھی منظور ہے کہ ID-porten ایک فرضی نام جاری کرے جسے Smittestopp یہ چیک کرنے کے لیے استعمال کر لے کہ پچھلے 60 دنوں میں پہلے ہی انفیکشن کی اطلاع نہیں دی جا چکی ہے۔ جن لوگوں کو ممکنہ انفیکشن کی اطلاع ملے گی، انہیں پتہ نہیں چلے گا کہ انفیکشن کی اطلاع میں نے دی ہے۔",
  "INFOCONSENT_LOGIN": "میری طرف سے اجازت ہے",
  "REGISTER_ERROR_NOMATCH_HEADER": "آپکے ٹیسٹ کا نتیجہ نہیں مل سکا",
  "REGISTER_CONTINUE_WITH_SELF_TEST_BUTTON_TEXT": "میں تصدیق کرتا/کرتی ہوں کہ میرے ٹیسٹ کا نتیجہ مثبت آیا ہے اور میں اپنے  انفیکشن کی اطلاع دینا چاہتا/چاہتی ہوں۔",
  "REGISTER_ERROR_NOMATCH_DESCRIPTION": "<p>MSISمیں نتیجہ شامل ہونے میں کچھ وقت لگ سکتا ہے۔ تھوڑی دیر ٹھہر کر دوبارہ کوشش کر لیں۔</p>  اگر آپ تصدیق کر سکتے ہیں کہ ٹیسٹنگ سٹیشن میں آپ کے ٹیسٹ کا نتیجہ یا سیلف ٹیسٹ کا نتیجہ مثبت آیا ہے تو آپ نیچے دیے گئے بٹنوں میں سے اوپر والا بٹن دبا کر اپنے انفیکشن کی اطلاع دے سکتے ہیں۔",
  "REGISTER_ERROR_NOT16YEARSOLD_HEADER": "آپ کی عمر اتنی نہیں ہے کہ آپ Smittestopp میں انفیکشن کی اطلاع دے سکیں۔",
  "REGISTER_ERROR_NOT16YEARSOLD_DESCRIPTION": "‏ Smittestopp میں اپنے انفیکشن کی اطلاع دینے کے لیے ضروری ہے کہ آپ کی عمر 16 سال سے اوپر ہو۔ ",
  "REGISTER_ERROR_TOOMANYTRIES_HEADER": "آپکے ٹیسٹ کا نتیجہ پہلے ہی Smittestopp میں شیئر ہو چکا ہے",
  "REGISTER_ERROR_TOOMANYTRIES_DESCRIPTION": "آپ Smittestopp میں صرف ایک بار خود کو انفیکشن میں مبتلا رجسٹرڈ کر سکتے ہیں۔",
  "REGISTER_ERROR_HEADER": "کوئی خرابی ہوئی ہے",
  "REGISTER_ERROR_DESCRIPTION": "ٹیکنیکل مسئلہ ہوا ہے۔ آپکے ٹیسٹ کا نتیجہ ہمارے لیے اہم ہے اور ہمیں امید ہے کہ آپ ٹھہر کر دوبارہ چیک کریں گے۔",
  "REGISTER_ERROR_DISMISS": "اوکے",
  "REGISTER_LEAVE_HEADER": "تصدیق کریں کہ آپ اس پیج سے ہٹنا چاہتے ہیں",
  "REGISTER_LEAVE_DESCRIPTION": "کیا آپ دوسرے ایپ استعمال کرنے والوں کو یہ بتائے بغیر اس پیج سے ہٹنا چاہتے ہیں کہ آپکا ٹیسٹ مثبت آیا ہے؟",
  "REGISTER_LEAVE_CANCEL": "منسوخ کریں",
  "REGISTER_LEAVE_CONFIRM": "تصدیق کریں",
  "REGISTER_ERROR_ACCESSIBILITY_CLOSE_BUTTON_TEXT": "بند کریں",
  "REGISTER_ERROR_ACCESSIBILITY_TOOMANYTRIES_HEADER": "آپکے ٹیسٹ کا نتیجہ پہلے ہی Smittestopp میں شیئر ہو چکا ہے",
  "REGISTER_ERROR_ACCESSIBILITY_TOOMANYTRIES_DESCRIPTION": "آپ Smittestopp میں صرف ایک بار خود کو انفیکشن میں مبتلا رجسٹرڈ کر سکتے ہیں۔",
  "REGISTER_ERROR_FETCH_FHI_DATA_HEADER": "کوئی مسئلہ ہوا ہے",
  "REGISTER_ERROR_FETCH_FHI_DATA_DESCRIPTION": "ہم تازہ ترین ڈیٹا حاصل نہیں کر سکے۔ براہ مہربانی ٹھہر کر دوبارہ کوشش کریں۔",
  "REGISTER_QUESTIONAIRE_HEADER": "متعلقہ افراد کو اطلاع دینے کے لیے ضروری ہے کہ Smittestopp کو پتہ ہو کہ آپکی بیماری کب شروع ہوئی تھی۔",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_TEXT": "کیا آپکو COVID-19 کی علامات پیش ہیں یا پیش تھیں؟",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_YES": "ہاں، تقریباً اس وقت سے ",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_YESBUT": "ہاں، لیکن مجھے یاد نہیں کہ علامات کب شروع ہوئیں",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_NO": "نہیں",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_ANSWER_SKIP": "بتانا نہیں چاہتے",
  "REGISTER_QUESTIONAIRE_SYMPTOMONSET_HELP": "وہ تاریخ بتائیں جب آپکو پہلی بار COVID-19 کی علامات محسوس ہوئیں ",
  "REGISTER_QUESTIONAIRE_NEXT": "آگے",
  "REGISTER_QUESTIONAIRE_RECEIPT_HEADER": "انفیکشن کو روکنے میں مدد کے لیے شکریہ۔ ہم آپکی صحتیابی کے متمنی ہیں!",
  "REGISTER_QUESTIONAIRE_RECEIPT_TEXT": "آپکے ٹیسٹ کا نتیجہ شیئر ہو چکا ہے۔",
  "REGISTER_QUESTIONAIRE_RECEIPT_DESCRIPTION": "آپکے ٹیسٹ کا نتیجہ ان ایپ استعمال کرنے والوں کے ساتھ شیئر ہو چکا ہے جن کے قریب آپ ٹیسٹ کی تاریخ سے دو دن پہلے سے لے کر آج تک رہے ہیں۔ اگر آپ نے اپنی علامات شروع ہونے کی تاریخ لکھی ہے تو ایپ ان افراد کو خبردار کر دے گی جن کے قریب آپ علامات کی تاریخ سے دو دن پہلے سے لے کر آج تک رہے ہیں۔",
  "REGISTER_QUESTIONAIRE_RECEIPT_DISMISS": "سٹارٹ پیج پر جائیں",
  "REGISTER_QUESTIONAIRE_RECEIPT_INNER_HEADER": "اپنا ٹیسٹ مثبت آنے پر اپنی ذمہ داری یاد رکھیں کہ آپکو دوسروں کو انفیکشن سے بچانا ہے",
  "REGISTER_QUESTIONAIRE_RECEIPT_INNER_READ_MORE": "یہاں دیکھیں کہ آپکو کیا کرنا ہے",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_1_TEXT": "4 متبادلوں میں سے متبادل  1",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_2_TEXT": "4 متبادلوں میں سے متبادل 2",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_3_TEXT": "4 متبادلوں میں سے متبادل 3",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_4_TEXT": "4 متبادلوں میں سے متبادل 4",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_RADIO_BUTTON_DATEPICKER_TEXT": "کیلنڈر سے تاریخ چننے کے لیے دبائیں",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_CLOSE_BUTTON_TEXT": "بند کریں",
  "REGISTER_QUESTIONAIRE_CHOOSE_DATE_POP_UP": "تاریخ چنیں",
  "REGISTER_QUESTIONAIRE_RECEIPT_LINK": "https://www.helsenorge.no/en/coronavirus/quarantine-and-isolation/",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_LOADING_PAGE_TITLE": "لوڈنگ جاری ہے",
  "REGISTER_QUESTIONAIRE_ACCESSIBILITY_DATE_INFO_BUTTON": "معلومات کا بٹن",
  "REGISTER_QUESTIONAIRE_DATE_LABEL_FORMAT": "سال/مہینہ/دن",
  "REGISTER_COUNTRY_QUESTIONAIRE_HEADER_TEXT": "کیا آپ پچھلے 14 دنوں میں EU یا EEAکے کسی ملک میں رہے ہیں یا آپ اپنی keys ان میں سے کسی ملک کے ساتھ شیئر کرنا چاہتے ہیں؟",
  "REGISTER_COUNTRY_QUESTIONAIRE_INFORMATION_TEXT": "آپ کن ملکوں سے ہو کر آئے ہیں یا کن قوموں سے آپکا واسطہ رہا ہے؟ یہ بتانا آپکی مرضی پر منحصر ہے لیکن ان تفصیلات سے دوسرے ممالک کی انفیکشن ٹریسنگ ایپس کو مختلف ملکوں میں ایپس استعمال کرنے والوں کا پتہ چلا کر انکے ساتھ کانٹیکٹ keys شیئر کرنے میں مدد مل سکتی ہے۔",
  "REGISTER_COUNTRY_QUESTIONAIRE_BUTTON_TEXT": "بھیجیں",
  "REGISTER_COUNTRY_QUESTIONAIRE_FOOTER": "فہرست میں صرف وہ EU یا EEA ممالک ہیں جن کے پاس Smittestopp کے ساتھ چل سکنے والی COVID-19 ایپ ہے۔",
  "CONSENT3_HEADER_TEXT": "کیا آپ دوسرے ملکوں میں بھی انفیکشن ٹریسنگ ایپس استعمال کرنے والوں کو اطلاع دینا چاہتے ہیں؟",
  "CONSENT3_BODYTEXT_1": "Smittestopp ایک یورپیئن نظام کا حصہ ہے جو مختلف ممالک کی سرکاری انفیکشن ٹریسنگ ایپس میں اطلاعات بھیجنا ممکن بناتا ہے۔ مختلف ملکوں کی ایپس میں اطلاع بھیجنا تب مناسب ہو سکتا ہے جب آپ نے مثلاً کسی دوسرے یورپیئن ملک کا سفر کیا ہو یا آپ ناروے میں غیر ملکی انفیکشن ٹریسنگ ایپس استعمال کرنے والوں سے واسطے میں رہے ہوں مثلاً اگر وہ ناروے میں کام کرتے ہوں یا چھٹیاں گزارنے آئے ہوں۔ ",
  "CONSENT3_SHAREDATA_HEADER": "ڈیٹا ایسے شیئر کیا جاتا ہے",
  "CONSENT3_BODYTEXT_2": "یہ اطلاعات ممکن بنانے کے لیے ضروری ہے کہ Smittestopp آپکے فون پر کانٹیکٹ keys بنانے میں استعمال ہونے والا ڈیٹا ایک مشترکہ یورپیئن سرور کو بھیج سکے۔ تب دوسرے ملکوں کی انفیکشن ٹریسنگ ایپس آپکے ڈیٹا کو استعمال کر کے چیک کر سکتی ہیں کہ کیا وہ آپکے فون کے قریب رہی ہیں۔یہ ڈیٹا یکطرفہ keys ہیں جن سے آپکا سراغ نہیں لگایا جا سکتا۔",
  "CONSENT3_EU_CONSENT_BUTTON_BODYTEXT": "بٹن \"ہاں\" کو دبا کر آپ اجازت دیتے ہیں کہ آپکے فون پر  کانٹیکٹ keys بنانے میں استعمال ہونے والا ڈیٹا دوسرے ملکوں کی انفیکشن ٹریسنگ ایپس کے ساتھ شیئر کیا جا سکتا ہے۔ ممکنہ انفیکشن کی اطلاع پانے والوں کو پتہ نہیں چلے گا کہ انفیکشن سے خبردار کرنے والے آپ ہیں۔",
  "CONSENT3_ONLY_NORWAY_CONSENT_BUTTON_BODYTEXT": "بٹن \"نہیں\" کو دبانے سے آپکے ڈیٹا صرف نارویجن Smittestopp ایپ استعمال کرنے والوں کے ساتھ شیئر کیے جائیں گے۔",
  "CONSENT3_CONSENTTOSHARE": "میں EU/EEA کے اندر دوسرے ممالک کے ساتھ ڈیٹا شیئر کرنے کی اجازت دیتا/دیتی ہوں۔",
  "COUNTRIES_CONSENT_CLOSE_BUTTON_ACCESSIBILITY_LABEL": "بند کریں",
  "EU_CONSENT_NEXT_EU_CONSENT_BUTTON_TEXT": "ہاں",
  "EU_CONSENT_NEXT_ONLY_NORWAY_CONSENT_BUTTON_TEXT": "نہیں",
  "EU_CONSENT_ABORT_DIALOG_HEADER": "آپکو فیصلہ کرنا ہے کہ آپکی keys کیسے شیئر کی جائیں گی",
  "EU_CONSENT_ABORT_DIALOG_CONTENT": "اگر آپ 'میری keys صرف ناروے کے ساتھ شیئر کریں' پر کلک کریں گے تو یہ صرف ناروے کے ساتھ شیئر ہوں گی۔ یا آپ واپس جا کر فیصلہ کر سکتے ہیں کہ آپکی keys کیسے شیئر ہوں گی۔",
  "EU_CONSENT_ABORT_DIALOG_BUTTON_ONE_TEXT": "میری keys ناروے کے ساتھ شیئر کریں",
  "EU_CONSENT_ABORT_DIALOG_BUTTON_TWO_TEXT": "واپس",
  "MESSAGES_HEADER": "میسیجز",
  "MESSAGES_MESSAGE_HEADER": "آپ COVID-19 میں مبتلا کسی شخص کے قریب رہے ہیں اور شاید آپکو انفیکشن لگ چکا ہے۔",
  "MESSAGES_HIGHRISK_ALERT ": "انفیکشن کا زیادہ خطرہ",
  "MESSAGES_LAST_UPDATED_LABEL": "آخری بار اپ ڈیٹ کیا گیا ‎{0} kl. {1}",
  "MESSAGES_RECOMMENDATIONS_": "اہم - پڑھیں کہ آپکو کیا کرنا ہے",
  "MESSAGES_NOMESSAGES_HEADER": "آپ کے لیے کوئی میسیج نہیں ہے",
  "MESSAGES_NOMESSAGES_LABEL": "اگر آپ COVID-19 میں مبتلا کسی شخص کے قریب رہے ہیں جو ایپ استعمال کرتا ہے تو آپکو یہاں خود بخود میسیج مل جائے گا۔ ",
  "MESSAGES_NEW_MESSAGES_HEADER": "آپ کے لیے ایک نیا میسیج ہے",
  "MESSAGES_NO_NEW_MESSAGES_HEADER": "کوئی نیا میسیج نہیں",
  "MESSAGES_LINK": "https://www.fhi.no/en/about/smittestopp/warning-about-risk-of-infection",
  "MESSAGES_ACCESSIBILITY_CLOSE_BUTTON": "بند کریں",
  "MESSAGES_NEW_ITEM": "نیا",
  "NOTIFICATION_HEADER": "آپ کے لیے Smittestopp میں نیا پیغام ہے۔",
  "NOTIFICATION_DESCRIPTION": "ایپ کھولیں اور پیغام پڑھیں۔",
  "NOTIFICATION_UPDATE_HEADER": "Smittestopp رک گئی ہے۔ آپکو ایپ اپ ڈیٹ کر کے دوبارہ چلانی پڑے گی۔",
  "NOTIFICATION_iOS_UPDATE_DESCRIPTION": "اپ ڈیٹ کرنے کے لیے ایپ سٹور میں جائیں",
  "NOTIFICATION_ANDROID_UPDATE_DESCRIPTION": "اپ ڈیٹ کرنے کے لیے گوگل پلے سٹور میں جائیں",
  "NOTIFICATION_CONSENT_HEADER": "  Smittestopp ایکٹیو نہیں ہے ",
  "NOTIFICATION_CONSENT_DESCRIPTION": "یہ اہم ہے کہ آپ ایپ کھول کر دوبارہ اجازت دیں۔",
  "NOTIFICATION_BACKGROUND_FETCH_HEADER": "Smittestopp معلومات ڈاؤن لوڈ کر رہی ہے ",
  "NOTIFICATION_BACKGROUND_FETCH_DESCRIPTION": "Smittestopp چیک کر رہی ہے کہ کیا آپ کسی ایسے شخص کے قریب رہے ہیں جس نے خود کو انفیکشن ہونے کی اطلاع دی ہے ",
  "NOTIFICATION_BLUETOOTH_OFF_TITLE": "Smittestopp ایکٹیو نہیں ہے",
  "NOTIFICATION_BLUETOOTH_OFF_DESCRIPTION": "Smittestopp کو کھولیں اور دوبارہ ایکٹیویٹ کریں",
  "NOTIFICATION_LOCATION_OFF_TITLE": "Smittestopp ایکٹیو نہیں ہے",
  "NOTIFICATION_LOCATION_OFF_DESCRIPTION": "Smittestopp کو کھولیں اور دوبارہ ایکٹیویٹ کریں",
  "NOTIFICATION_BLUETOOTH_AND_LOCATION_OFF_TITLE": "Smittestopp ایکٹیو نہیں ہے",
  "NOTIFICATION_BLUETOOTH_AND_LOCATION_OFF_DESCRIPTION": "Smittestopp کو کھولیں اور دوبارہ ایکٹیویٹ کریں",
  "NOTIFICATION_CHANNEL_EXPOSURE_NAME": "قریبی واسطے کی اطلاعات",
  "NOTIFICATION_CHANNEL_EXPOSURE_DESCRIPTION": "ان افراد سے قریبی واسطے کی اطلاعات جنہیں COVID-19 انفیکشن کی تصدیق ہو چکی ہے",
  "NOTIFICATION_CHANNEL_BACKGROUND_FETCH_NAME": "بیک گراؤنڈ ایکٹیویٹی",
  "NOTIFICATION_CHANNEL_BACKGROUND_FETCH_DESCRIPTION": "جاری بیک گراؤنڈ ایکٹیویٹی کے بارے میں اطلاعات ",
  "NOTIFICATION_CHANNEL_PERMISSIONS_NAME": "رسائی میں مسائل",
  "NOTIFICATION_CHANNEL_PERMISSIONS_DESCRIPTION": "رسائی نہ ہونے جیسے بلیو ٹوتھ نہ ہونے کی اطلاعات",
  "NOTIFICATION_CHANNEL_COUNTDOWN_NAME": "کاؤنٹ ڈاؤن کی اطلاعات",
  "NOTIFICATION_CHANNEL_COUNTDOWN_DESCRIPTION": "یاد دہانی سے پہلے کاؤنٹ ڈاؤن والی اطلاعات",
  "NOTIFICATION_CHANNEL_REMINDER_NAME": "یاد دہانیاں",
  "NOTIFICATION_CHANNEL_REMINDER_DESCRIPTION": "دوبارہ ایپ آن کرنے کی یاد دہانیاں",
  "NOTIFICATION_TIMED_REMINDER_TITLE": "کاؤنٹ ڈاؤن",
  "NOTIFICATION_TIMED_REMINDER_DESCRIPTION": "یاد دہانی سے پہلے کاؤنٹ ڈاؤن {0}",
  "NOTIFICATION_TIMED_REMINDER_FINISHED_TITLE": "یاد دہانی",
  "NOTIFICATION_TIMED_REMINDER_FINISHED_DESCRIPTION": "وقت ختم ہو گیا ہے۔ دوبارہ ایپ سٹارٹ کریں۔",
  "SETTINGS_GENERAL_DIALOG_BODY": "آپ Smittestopp میں موبائل ڈیٹا آف کر رہے ہیں۔ اگر آپکو انفیکشن سے واسطہ پڑا تو وائی فائی کنیکشن ملنے تک آپکو اس کی اطلاع نہیں آئے گی۔ کیا آپ واقعی موبائل ڈیٹا آف کرنا چاہتے ہیں؟",
  "SETTINGS_GENERAL_DIALOG_CANCEL": "منسوخ کریں",
  "SETTINGS_GENERAL_DIALOG_OK": "اوکے",
  "SETTINGS_GENERAL_DIALOG_TITLE": "خبردار",
  "SETTINGS_GENERAL_TITLE": "سیٹنگز",
  "SETTINGS_GENERAL_EXPLANATION_ONE": "یہاں آپ سیٹنگز بدل سکتے ہیں",
  "SETTINGS_GENERAL_EXPLANATION_TWO": "موبائل ڈیٹا تک رسائی",
  "SETTINGS_GENERAL_MOBILE_DATA_HEADER": " اس ایپ کو موبائل ڈیٹا تک رسائی مل سکتی ہے",
  "SETTINGS_GENERAL_MOBILE_DATA_DESC": "یہاں موبائل ڈیٹا آف کر کے آپ اپنا ڈیٹا کا استعمال کنٹرول کر سکتے ہیں کیونکہ آپکے قریب موجود انفیکشن میں مبتلا لوگوں کی معلومات صرف تب اکٹھی ہوں گی جب آپکے پاس وائی فائی کنیکشن ہو۔ موبائل ڈیٹا آف کرنے کے باوجود ایپ ایکٹیو رہتی ہے۔",
  "SETTINGS_GENERAL_CHOOSE_LANGUAGE_HEADER": "زبان چنیں /  Velg språk ",
  "SETTINGS_GENERAL_NB": "(نارویجن) Bokmål",
  "SETTINGS_GENERAL_NN": "(نارویجن) Nynorsk",
  "SETTINGS_GENERAL_EN": "(انگلش) Engelsk",
  "SETTINGS_GENERAL_PL": "(پولش) Polsk",
  "SETTINGS_GENERAL_SO": "(صومالی) Somali",
  "SETTINGS_GENERAL_TI": "(تگرینیا) Tigrinja",
  "SETTINGS_GENERAL_AR": "(عربی) Arabisk",
  "SETTINGS_GENERAL_UR": "(اردو) Urdu",
  "SETTINGS_GENERAL_LT": "(لتھوئینیئن) Litauisk",
  "SETTINGS_GENERAL_RESTART_REQUIRED_TEXT": "آپکی چنی ہوئی زبان استعمال کرنے کے لیے ایپ دوبارہ سٹارٹ ہو گی/ The app will restart to apply your langauge selection",
  "SETTINGS_GENERAL_MORE_INFO_LINK": "https://www.fhi.no/en/about/smittestopp/text-in-other-languages",
  "SETTINGS_GENERAL_MORE_INFO_BUTTON_TEXT": "دوسری زبانوں میں Smittestopp کے بارے میں پڑھیں: www.fhi.no/om/smittestopp/tekster-pa-andre-sprak",
  "SETTINGS_GENERAL_ACCESSIBILITY_MORE_INFO_BUTTON_TEXT": "دوسری زبانوں میں Smittestopp کے بارے میں پڑھیں: fhi.no/en/about/smittestopp/text-in-other-languages",
  "SETTINGS_GENERAL_BACKGROUND_ACTIVITY_EXPLANATION": "ترجیحی پس منظر کی سرگرمی",
  "SETTINGS_GENERAL_BACKGROUND_ACTIVITY_HEADER": "بیٹری آپٹیمائزیشن بند کریں",
  "SETTINGS_GENERAL_BACKGROUND_ACTIVITY_DESC": "اس سے Smittestopp کے لیے بیٹری آپٹیمائزیشن رک جائے گی لہذا ایپ کسی بھی وقت پس منظر میں آپ کو پیش خطرہ طے کر سکے گی۔ اگر آپ اس سیٹنگ کی اجازت نہیں دیتے تو ہمارا مشورہ ہے کہ آپ ہر 24 گھنٹوں میں کم از کم ایک بار خود ایپ کھولیں۔"
}